{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<pad|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<CLS|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<SEP|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<EOD|LLM-jp>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "^"
        },
        "content": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\n▁"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOD|LLM-jp>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOD|LLM-jp>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOD|LLM-jp>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<EOD|LLM-jp>": {
        "id": "<EOD|LLM-jp>",
        "ids": [
          7
        ],
        "tokens": [
          "<EOD|LLM-jp>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "▁"
        },
        "content": " "
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\n"
        },
        "content": "\n "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "^ "
        },
        "content": ""
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk|LLM-jp>",
        -80.0
      ],
      [
        "<s|LLM-jp>",
        -80.0
      ],
      [
        "</s|LLM-jp>",
        -80.0
      ],
      [
        "<mask|LLM-jp>",
        -80.0
      ],
      [
        "<pad|LLM-jp>",
        -80.0
      ],
      [
        "<CLS|LLM-jp>",
        -80.0
      ],
      [
        "<SEP|LLM-jp>",
        -80.0
      ],
      [
        "<EOD|LLM-jp>",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁▁",
        -80.0
      ],
      [
        "▁▁▁",
        -80.0
      ],
      [
        "▁▁",
        -80.0
      ],
      [
        "▁",
        -80.0
      ],
      [
        "\n",
        -80.0
      ],
      [
        "<0x00>",
        -80.0
      ],
      [
        "<0x01>",
        -80.0
      ],
      [
        "<0x02>",
        -80.0
      ],
      [
        "<0x03>",
        -80.0
      ],
      [
        "<0x04>",
        -80.0
      ],
      [
        "<0x05>",
        -80.0
      ],
      [
        "<0x06>",
        -80.0
      ],
      [
        "<0x07>",
        -80.0
      ],
      [
        "<0x08>",
        -80.0
      ],
      [
        "<0x09>",
        -80.0
      ],
      [
        "<0x0A>",
        -80.0
      ],
      [
        "<0x0B>",
        -80.0
      ],
      [
        "<0x0C>",
        -80.0
      ],
      [
        "<0x0D>",
        -80.0
      ],
      [
        "<0x0E>",
        -80.0
      ],
      [
        "<0x0F>",
        -80.0
      ],
      [
        "<0x10>",
        -80.0
      ],
      [
        "<0x11>",
        -80.0
      ],
      [
        "<0x12>",
        -80.0
      ],
      [
        "<0x13>",
        -80.0
      ],
      [
        "<0x14>",
        -80.0
      ],
      [
        "<0x15>",
        -80.0
      ],
      [
        "<0x16>",
        -80.0
      ],
      [
        "<0x17>",
        -80.0
      ],
      [
        "<0x18>",
        -80.0
      ],
      [
        "<0x19>",
        -80.0
      ],
      [
        "<0x1A>",
        -80.0
      ],
      [
        "<0x1B>",
        -80.0
      ],
      [
        "<0x1C>",
        -80.0
      ],
      [
        "<0x1D>",
        -80.0
      ],
      [
        "<0x1E>",
        -80.0
      ],
      [
        "<0x1F>",
        -80.0
      ],
      [
        "<0x20>",
        -80.0
      ],
      [
        "<0x21>",
        -80.0
      ],
      [
        "<0x22>",
        -80.0
      ],
      [
        "<0x23>",
        -80.0
      ],
      [
        "<0x24>",
        -80.0
      ],
      [
        "<0x25>",
        -80.0
      ],
      [
        "<0x26>",
        -80.0
      ],
      [
        "<0x27>",
        -80.0
      ],
      [
        "<0x28>",
        -80.0
      ],
      [
        "<0x29>",
        -80.0
      ],
      [
        "<0x2A>",
        -80.0
      ],
      [
        "<0x2B>",
        -80.0
      ],
      [
        "<0x2C>",
        -80.0
      ],
      [
        "<0x2D>",
        -80.0
      ],
      [
        "<0x2E>",
        -80.0
      ],
      [
        "<0x2F>",
        -80.0
      ],
      [
        "<0x30>",
        -80.0
      ],
      [
        "<0x31>",
        -80.0
      ],
      [
        "<0x32>",
        -80.0
      ],
      [
        "<0x33>",
        -80.0
      ],
      [
        "<0x34>",
        -80.0
      ],
      [
        "<0x35>",
        -80.0
      ],
      [
        "<0x36>",
        -80.0
      ],
      [
        "<0x37>",
        -80.0
      ],
      [
        "<0x38>",
        -80.0
      ],
      [
        "<0x39>",
        -80.0
      ],
      [
        "<0x3A>",
        -80.0
      ],
      [
        "<0x3B>",
        -80.0
      ],
      [
        "<0x3C>",
        -80.0
      ],
      [
        "<0x3D>",
        -80.0
      ],
      [
        "<0x3E>",
        -80.0
      ],
      [
        "<0x3F>",
        -80.0
      ],
      [
        "<0x40>",
        -80.0
      ],
      [
        "<0x41>",
        -80.0
      ],
      [
        "<0x42>",
        -80.0
      ],
      [
        "<0x43>",
        -80.0
      ],
      [
        "<0x44>",
        -80.0
      ],
      [
        "<0x45>",
        -80.0
      ],
      [
        "<0x46>",
        -80.0
      ],
      [
        "<0x47>",
        -80.0
      ],
      [
        "<0x48>",
        -80.0
      ],
      [
        "<0x49>",
        -80.0
      ],
      [
        "<0x4A>",
        -80.0
      ],
      [
        "<0x4B>",
        -80.0
      ],
      [
        "<0x4C>",
        -80.0
      ],
      [
        "<0x4D>",
        -80.0
      ],
      [
        "<0x4E>",
        -80.0
      ],
      [
        "<0x4F>",
        -80.0
      ],
      [
        "<0x50>",
        -80.0
      ],
      [
        "<0x51>",
        -80.0
      ],
      [
        "<0x52>",
        -80.0
      ],
      [
        "<0x53>",
        -80.0
      ],
      [
        "<0x54>",
        -80.0
      ],
      [
        "<0x55>",
        -80.0
      ],
      [
        "<0x56>",
        -80.0
      ],
      [
        "<0x57>",
        -80.0
      ],
      [
        "<0x58>",
        -80.0
      ],
      [
        "<0x59>",
        -80.0
      ],
      [
        "<0x5A>",
        -80.0
      ],
      [
        "<0x5B>",
        -80.0
      ],
      [
        "<0x5C>",
        -80.0
      ],
      [
        "<0x5D>",
        -80.0
      ],
      [
        "<0x5E>",
        -80.0
      ],
      [
        "<0x5F>",
        -80.0
      ],
      [
        "<0x60>",
        -80.0
      ],
      [
        "<0x61>",
        -80.0
      ],
      [
        "<0x62>",
        -80.0
      ],
      [
        "<0x63>",
        -80.0
      ],
      [
        "<0x64>",
        -80.0
      ],
      [
        "<0x65>",
        -80.0
      ],
      [
        "<0x66>",
        -80.0
      ],
      [
        "<0x67>",
        -80.0
      ],
      [
        "<0x68>",
        -80.0
      ],
      [
        "<0x69>",
        -80.0
      ],
      [
        "<0x6A>",
        -80.0
      ],
      [
        "<0x6B>",
        -80.0
      ],
      [
        "<0x6C>",
        -80.0
      ],
      [
        "<0x6D>",
        -80.0
      ],
      [
        "<0x6E>",
        -80.0
      ],
      [
        "<0x6F>",
        -80.0
      ],
      [
        "<0x70>",
        -80.0
      ],
      [
        "<0x71>",
        -80.0
      ],
      [
        "<0x72>",
        -80.0
      ],
      [
        "<0x73>",
        -80.0
      ],
      [
        "<0x74>",
        -80.0
      ],
      [
        "<0x75>",
        -80.0
      ],
      [
        "<0x76>",
        -80.0
      ],
      [
        "<0x77>",
        -80.0
      ],
      [
        "<0x78>",
        -80.0
      ],
      [
        "<0x79>",
        -80.0
      ],
      [
        "<0x7A>",
        -80.0
      ],
      [
        "<0x7B>",
        -80.0
      ],
      [
        "<0x7C>",
        -80.0
      ],
      [
        "<0x7D>",
        -80.0
      ],
      [
        "<0x7E>",
        -80.0
      ],
      [
        "<0x7F>",
        -80.0
      ],
      [
        "<0x80>",
        -80.0
      ],
      [
        "<0x81>",
        -80.0
      ],
      [
        "<0x82>",
        -80.0
      ],
      [
        "<0x83>",
        -80.0
      ],
      [
        "<0x84>",
        -80.0
      ],
      [
        "<0x85>",
        -80.0
      ],
      [
        "<0x86>",
        -80.0
      ],
      [
        "<0x87>",
        -80.0
      ],
      [
        "<0x88>",
        -80.0
      ],
      [
        "<0x89>",
        -80.0
      ],
      [
        "<0x8A>",
        -80.0
      ],
      [
        "<0x8B>",
        -80.0
      ],
      [
        "<0x8C>",
        -80.0
      ],
      [
        "<0x8D>",
        -80.0
      ],
      [
        "<0x8E>",
        -80.0
      ],
      [
        "<0x8F>",
        -80.0
      ],
      [
        "<0x90>",
        -80.0
      ],
      [
        "<0x91>",
        -80.0
      ],
      [
        "<0x92>",
        -80.0
      ],
      [
        "<0x93>",
        -80.0
      ],
      [
        "<0x94>",
        -80.0
      ],
      [
        "<0x95>",
        -80.0
      ],
      [
        "<0x96>",
        -80.0
      ],
      [
        "<0x97>",
        -80.0
      ],
      [
        "<0x98>",
        -80.0
      ],
      [
        "<0x99>",
        -80.0
      ],
      [
        "<0x9A>",
        -80.0
      ],
      [
        "<0x9B>",
        -80.0
      ],
      [
        "<0x9C>",
        -80.0
      ],
      [
        "<0x9D>",
        -80.0
      ],
      [
        "<0x9E>",
        -80.0
      ],
      [
        "<0x9F>",
        -80.0
      ],
      [
        "<0xA0>",
        -80.0
      ],
      [
        "<0xA1>",
        -80.0
      ],
      [
        "<0xA2>",
        -80.0
      ],
      [
        "<0xA3>",
        -80.0
      ],
      [
        "<0xA4>",
        -80.0
      ],
      [
        "<0xA5>",
        -80.0
      ],
      [
        "<0xA6>",
        -80.0
      ],
      [
        "<0xA7>",
        -80.0
      ],
      [
        "<0xA8>",
        -80.0
      ],
      [
        "<0xA9>",
        -80.0
      ],
      [
        "<0xAA>",
        -80.0
      ],
      [
        "<0xAB>",
        -80.0
      ],
      [
        "<0xAC>",
        -80.0
      ],
      [
        "<0xAD>",
        -80.0
      ],
      [
        "<0xAE>",
        -80.0
      ],
      [
        "<0xAF>",
        -80.0
      ],
      [
        "<0xB0>",
        -80.0
      ],
      [
        "<0xB1>",
        -80.0
      ],
      [
        "<0xB2>",
        -80.0
      ],
      [
        "<0xB3>",
        -80.0
      ],
      [
        "<0xB4>",
        -80.0
      ],
      [
        "<0xB5>",
        -80.0
      ],
      [
        "<0xB6>",
        -80.0
      ],
      [
        "<0xB7>",
        -80.0
      ],
      [
        "<0xB8>",
        -80.0
      ],
      [
        "<0xB9>",
        -80.0
      ],
      [
        "<0xBA>",
        -80.0
      ],
      [
        "<0xBB>",
        -80.0
      ],
      [
        "<0xBC>",
        -80.0
      ],
      [
        "<0xBD>",
        -80.0
      ],
      [
        "<0xBE>",
        -80.0
      ],
      [
        "<0xBF>",
        -80.0
      ],
      [
        "<0xC0>",
        -80.0
      ],
      [
        "<0xC1>",
        -80.0
      ],
      [
        "<0xC2>",
        -80.0
      ],
      [
        "<0xC3>",
        -80.0
      ],
      [
        "<0xC4>",
        -80.0
      ],
      [
        "<0xC5>",
        -80.0
      ],
      [
        "<0xC6>",
        -80.0
      ],
      [
        "<0xC7>",
        -80.0
      ],
      [
        "<0xC8>",
        -80.0
      ],
      [
        "<0xC9>",
        -80.0
      ],
      [
        "<0xCA>",
        -80.0
      ],
      [
        "<0xCB>",
        -80.0
      ],
      [
        "<0xCC>",
        -80.0
      ],
      [
        "<0xCD>",
        -80.0
      ],
      [
        "<0xCE>",
        -80.0
      ],
      [
        "<0xCF>",
        -80.0
      ],
      [
        "<0xD0>",
        -80.0
      ],
      [
        "<0xD1>",
        -80.0
      ],
      [
        "<0xD2>",
        -80.0
      ],
      [
        "<0xD3>",
        -80.0
      ],
      [
        "<0xD4>",
        -80.0
      ],
      [
        "<0xD5>",
        -80.0
      ],
      [
        "<0xD6>",
        -80.0
      ],
      [
        "<0xD7>",
        -80.0
      ],
      [
        "<0xD8>",
        -80.0
      ],
      [
        "<0xD9>",
        -80.0
      ],
      [
        "<0xDA>",
        -80.0
      ],
      [
        "<0xDB>",
        -80.0
      ],
      [
        "<0xDC>",
        -80.0
      ],
      [
        "<0xDD>",
        -80.0
      ],
      [
        "<0xDE>",
        -80.0
      ],
      [
        "<0xDF>",
        -80.0
      ],
      [
        "<0xE0>",
        -80.0
      ],
      [
        "<0xE1>",
        -80.0
      ],
      [
        "<0xE2>",
        -80.0
      ],
      [
        "<0xE3>",
        -80.0
      ],
      [
        "<0xE4>",
        -80.0
      ],
      [
        "<0xE5>",
        -80.0
      ],
      [
        "<0xE6>",
        -80.0
      ],
      [
        "<0xE7>",
        -80.0
      ],
      [
        "<0xE8>",
        -80.0
      ],
      [
        "<0xE9>",
        -80.0
      ],
      [
        "<0xEA>",
        -80.0
      ],
      [
        "<0xEB>",
        -80.0
      ],
      [
        "<0xEC>",
        -80.0
      ],
      [
        "<0xED>",
        -80.0
      ],
      [
        "<0xEE>",
        -80.0
      ],
      [
        "<0xEF>",
        -80.0
      ],
      [
        "<0xF0>",
        -80.0
      ],
      [
        "<0xF1>",
        -80.0
      ],
      [
        "<0xF2>",
        -80.0
      ],
      [
        "<0xF3>",
        -80.0
      ],
      [
        "<0xF4>",
        -80.0
      ],
      [
        "<0xF5>",
        -80.0
      ],
      [
        "<0xF6>",
        -80.0
      ],
      [
        "<0xF7>",
        -80.0
      ],
      [
        "<0xF8>",
        -80.0
      ],
      [
        "<0xF9>",
        -80.0
      ],
      [
        "<0xFA>",
        -80.0
      ],
      [
        "<0xFB>",
        -80.0
      ],
      [
        "<0xFC>",
        -80.0
      ],
      [
        "<0xFD>",
        -80.0
      ],
      [
        "<0xFE>",
        -80.0
      ],
      [
        "<0xFF>",
        -80.0
      ],
      [
        "_",
        -5.158874034881592
      ],
      [
        "0",
        -5.758016109466553
      ],
      [
        ",",
        -5.625586032867432
      ],
      [
        "(",
        -5.829798221588135
      ],
      [
        "1",
        -5.61555290222168
      ],
      [
        "x",
        -7.199371814727783
      ],
      [
        "2",
        -5.895418167114258
      ],
      [
        ";",
        -5.516629219055176
      ],
      [
        ")",
        -6.054111957550049
      ],
      [
        ".",
        -5.717578887939453
      ],
      [
        "▁*",
        -6.01597785949707
      ],
      [
        "3",
        -6.427077770233154
      ],
      [
        "▁=",
        -6.260251998901367
      ],
      [
        ");",
        -6.3549699783325195
      ],
      [
        "s",
        -6.540777206420898
      ],
      [
        "4",
        -6.613041877746582
      ],
      [
        "6",
        -6.7025980949401855
      ],
      [
        "8",
        -6.678603172302246
      ],
      [
        "->",
        -6.964869022369385
      ],
      [
        "5",
        -6.783736228942871
      ],
      [
        "▁#",
        -6.107442855834961
      ],
      [
        "t",
        -7.667654991149902
      ],
      [
        "▁{",
        -5.638024806976318
      ],
      [
        "7",
        -6.969901084899902
      ],
      [
        "▁*/",
        -6.373942852020264
      ],
      [
        "9",
        -6.567049980163574
      ],
      [
        "▁the",
        -6.478839874267578
      ],
      [
        "▁(",
        -6.571065902709961
      ],
      [
        ":",
        -6.290493011474609
      ],
      [
        "if",
        -7.250548839569092
      ],
      [
        "[",
        -7.690825939178467
      ],
      [
        "▁//",
        -6.721107006072998
      ],
      [
        "p",
        -8.15147590637207
      ],
      [
        "define",
        -7.508922100067139
      ],
      [
        "}",
        -6.198497772216797
      ],
      [
        "▁}",
        -5.653429985046387
      ],
      [
        "\\",
        -8.427322387695312
      ],
      [
        "d",
        -8.265931129455566
      ],
      [
        "n",
        -8.130083084106445
      ],
      [
        "*",
        -7.074298858642578
      ],
      [
        "-",
        -6.843072891235352
      ],
      [
        "i",
        -8.391183853149414
      ],
      [
        "\"",
        -7.678918838500977
      ],
      [
        "c",
        -8.408639907836914
      ],
      [
        "::",
        -8.200655937194824
      ],
      [
        ">",
        -7.320697784423828
      ],
      [
        "f",
        -8.598322868347168
      ],
      [
        "▁\"",
        -7.369537830352783
      ],
      [
        "h",
        -7.6381001472473145
      ],
      [
        "C",
        -8.421788215637207
      ],
      [
        "▁/*",
        -7.015066146850586
      ],
      [
        "S",
        -8.20458698272705
      ],
      [
        "/",
        -7.800273895263672
      ],
      [
        "▁to",
        -7.159903049468994
      ],
      [
        "return",
        -7.2844038009643555
      ],
      [
        "a",
        -8.852896690368652
      ],
      [
        "e",
        -9.225876808166504
      ],
      [
        "▁of",
        -6.696625232696533
      ],
      [
        "A",
        -8.68548583984375
      ],
      [
        "b",
        -8.705704689025879
      ],
      [
        "u",
        -8.826421737670898
      ],
      [
        "int",
        -7.942906856536865
      ],
      [
        "▁int",
        -7.833089828491211
      ],
      [
        "]",
        -8.345111846923828
      ],
      [
        "\",",
        -8.18083667755127
      ],
      [
        "▁&",
        -8.284219741821289
      ],
      [
        "▁<",
        -7.552412986755371
      ],
      [
        "▁-",
        -7.262278079986572
      ],
      [
        "r",
        -8.94591236114502
      ],
      [
        "D",
        -8.695296287536621
      ],
      [
        "/*",
        -7.724410057067871
      ],
      [
        "▁is",
        -7.594217777252197
      ],
      [
        "▁const",
        -8.313736915588379
      ],
      [
        "▁==",
        -8.239230155944824
      ],
      [
        "▁for",
        -7.632266998291016
      ],
      [
        "▁void",
        -7.789513111114502
      ],
      [
        "<",
        -8.29880142211914
      ],
      [
        "F",
        -8.838586807250977
      ],
      [
        "▁a",
        -7.736277103424072
      ],
      [
        "m",
        -8.721668243408203
      ],
      [
        "T",
        -8.780965805053711
      ],
      [
        "B",
        -8.827880859375
      ],
      [
        "v",
        -8.898031234741211
      ],
      [
        "E",
        -9.09489631652832
      ],
      [
        "const",
        -8.664080619812012
      ],
      [
        "{",
        -7.1248979568481445
      ],
      [
        "P",
        -8.992363929748535
      ],
      [
        "▁static",
        -7.980741024017334
      ],
      [
        "▁@",
        -8.017550468444824
      ],
      [
        "struct",
        -8.464049339294434
      ],
      [
        "▁in",
        -7.043455123901367
      ],
      [
        "type",
        -8.743389129638672
      ],
      [
        "X",
        -9.185871124267578
      ],
      [
        "U",
        -9.190709114074707
      ],
      [
        "▁NULL",
        -8.317361831665039
      ],
      [
        "include",
        -7.899946212768555
      ],
      [
        "void",
        -8.357315063476562
      ],
      [
        "▁and",
        -7.091465950012207
      ],
      [
        "L",
        -9.0796480178833
      ],
      [
        "data",
        -8.67871379852295
      ],
      [
        "'",
        -7.83475399017334
      ],
      [
        "id",
        -8.604329109191895
      ],
      [
        "l",
        -9.415783882141113
      ],
      [
        "size",
        -8.77225112915039
      ],
      [
        "&",
        -8.720541954040527
      ],
      [
        "H",
        -8.749667167663574
      ],
      [
        "R",
        -9.11706256866455
      ],
      [
        "ed",
        -8.475859642028809
      ],
      [
        "))",
        -8.723956108093262
      ],
      [
        "****************",
        -9.584555625915527
      ],
      [
        "I",
        -9.056358337402344
      ],
      [
        "▁+",
        -8.83374309539795
      ],
      [
        "name",
        -8.82822036743164
      ],
      [
        "get",
        -8.756038665771484
      ],
      [
        "▁if",
        -8.073283195495605
      ],
      [
        "set",
        -8.76089859008789
      ],
      [
        "ing",
        -8.328378677368164
      ],
      [
        "y",
        -8.990347862243652
      ],
      [
        "g",
        -9.276235580444336
      ],
      [
        "()",
        -8.270668983459473
      ],
      [
        "=",
        -8.396041870117188
      ],
      [
        "M",
        -9.221847534179688
      ],
      [
        "case",
        -8.535292625427246
      ],
      [
        "uint",
        -9.05358600616455
      ],
      [
        "endif",
        -7.192386150360107
      ],
      [
        "in",
        -8.881428718566895
      ],
      [
        "k",
        -9.100072860717773
      ],
      [
        "w",
        -9.315922737121582
      ],
      [
        "(\"",
        -8.790736198425293
      ],
      [
        "(&",
        -8.882488250732422
      ],
      [
        "len",
        -8.963911056518555
      ],
      [
        "▁char",
        -8.837579727172852
      ],
      [
        "();",
        -8.121315956115723
      ],
      [
        "▁be",
        -8.46513557434082
      ],
      [
        "N",
        -9.483694076538086
      ],
      [
        "▁!=",
        -8.918622016906738
      ],
      [
        "G",
        -9.507097244262695
      ],
      [
        "\");",
        -8.887749671936035
      ],
      [
        "V",
        -9.527097702026367
      ],
      [
        "▁this",
        -8.450989723205566
      ],
      [
        "info",
        -9.16142463684082
      ],
      [
        "Type",
        -9.107046127319336
      ],
      [
        "object",
        -9.84185791015625
      ],
      [
        "string",
        -9.049080848693848
      ],
      [
        "▁return",
        -8.205678939819336
      ],
      [
        "buf",
        -9.218263626098633
      ],
      [
        "▁%",
        -9.407464981079102
      ],
      [
        "▁&&",
        -9.360745429992676
      ],
      [
        "));",
        -9.141340255737305
      ],
      [
        "),",
        -8.556571006774902
      ],
      [
        "▁lean",
        -9.258646011352539
      ],
      [
        "o",
        -9.799912452697754
      ],
      [
        "break",
        -8.297884941101074
      ],
      [
        "▁i",
        -8.995635032653809
      ],
      [
        "dev",
        -9.433960914611816
      ],
      [
        "param",
        -9.08773136138916
      ],
      [
        "W",
        -9.644730567932129
      ],
      [
        "is",
        -9.054550170898438
      ],
      [
        "ptr",
        -9.318845748901367
      ],
      [
        "value",
        -9.229902267456055
      ],
      [
        "q",
        -9.565803527832031
      ],
      [
        "state",
        -9.376147270202637
      ],
      [
        "ID",
        -9.458474159240723
      ],
      [
        "▁/**",
        -7.439541816711426
      ],
      [
        "//",
        -8.454567909240723
      ],
      [
        "];",
        -9.044742584228516
      ],
      [
        "j",
        -9.39762020111084
      ],
      [
        "char",
        -9.181198120117188
      ],
      [
        "▁<<",
        -9.790738105773926
      ],
      [
        "arg",
        -9.508113861083984
      ],
      [
        "else",
        -7.968861103057861
      ],
      [
        "▁that",
        -8.227484703063965
      ],
      [
        "+",
        -9.439752578735352
      ],
      [
        "----------------",
        -9.631152153015137
      ],
      [
        "▁The",
        -7.965668201446533
      ],
      [
        "z",
        -9.40410327911377
      ],
      [
        "to",
        -9.116467475891113
      ],
      [
        "▁not",
        -8.685100555419922
      ],
      [
        "▁struct",
        -8.70068359375
      ],
      [
        "pyx",
        -9.968215942382812
      ],
      [
        "▁|",
        -7.9053239822387695
      ],
      [
        "▁uint",
        -9.42389965057373
      ],
      [
        "out",
        -9.31175422668457
      ],
      [
        "list",
        -9.363200187683105
      ],
      [
        "Q",
        -9.731090545654297
      ],
      [
        "unsigned",
        -9.220069885253906
      ],
      [
        "▁or",
        -8.743680000305176
      ],
      [
        "▁with",
        -8.316187858581543
      ],
      [
        "▁};",
        -7.35787296295166
      ],
      [
        "▁value",
        -9.347058296203613
      ],
      [
        "xff",
        -11.127164840698242
      ],
      [
        "▁||",
        -9.556774139404297
      ],
      [
        "er",
        -9.208662033081055
      ],
      [
        "K",
        -9.802671432495117
      ],
      [
        "▁else",
        -8.49917984008789
      ],
      [
        "Get",
        -9.503388404846191
      ],
      [
        "str",
        -9.6311616897583
      ],
      [
        "▁bool",
        -9.224980354309082
      ],
      [
        "▁by",
        -8.23529052734375
      ],
      [
        "▁///",
        -8.752522468566895
      ],
      [
        "},",
        -9.184693336486816
      ],
      [
        "Data",
        -9.543925285339355
      ],
      [
        "val",
        -9.644918441772461
      ],
      [
        "▁on",
        -8.33132266998291
      ],
      [
        "TYPE",
        -9.630112648010254
      ],
      [
        "free",
        -9.375011444091797
      ],
      [
        "error",
        -9.479690551757812
      ],
      [
        "▁it",
        -8.687243461608887
      ],
      [
        "key",
        -9.640361785888672
      ],
      [
        "ctx",
        -9.732205390930176
      ],
      [
        "▁(!",
        -9.186795234680176
      ],
      [
        "▁((",
        -9.913993835449219
      ],
      [
        "addr",
        -9.820993423461914
      ],
      [
        "].",
        -9.753769874572754
      ],
      [
        "|",
        -9.624153137207031
      ],
      [
        "▁are",
        -8.725090026855469
      ],
      [
        "O",
        -9.939587593078613
      ],
      [
        "num",
        -9.720419883728027
      ],
      [
        "op",
        -10.000808715820312
      ],
      [
        "▁T",
        -9.166350364685059
      ],
      [
        "index",
        -9.724322319030762
      ],
      [
        "or",
        -9.564400672912598
      ],
      [
        "file",
        -9.547001838684082
      ],
      [
        "code",
        -9.760761260986328
      ],
      [
        "Y",
        -10.08222770690918
      ],
      [
        "▁This",
        -9.2120361328125
      ],
      [
        "▁std",
        -9.731026649475098
      ],
      [
        "▁typedef",
        -9.090547561645508
      ],
      [
        "add",
        -9.916257858276367
      ],
      [
        "Set",
        -9.711023330688477
      ],
      [
        "▁from",
        -8.130821228027344
      ],
      [
        "init",
        -9.578914642333984
      ],
      [
        "end",
        -8.884608268737793
      ],
      [
        "▁/**<",
        -10.59424114227295
      ],
      [
        "ret",
        -9.430560111999512
      ],
      [
        "count",
        -9.690666198730469
      ],
      [
        "buffer",
        -9.82073974609375
      ],
      [
        "▁we",
        -9.328389167785645
      ],
      [
        "map",
        -9.908740997314453
      ],
      [
        "for",
        -9.608530044555664
      ],
      [
        "reg",
        -10.01352310180664
      ],
      [
        "▁sizeof",
        -9.937605857849121
      ],
      [
        "Z",
        -10.11683177947998
      ],
      [
        "node",
        -9.883956909179688
      ],
      [
        "err",
        -9.598838806152344
      ],
      [
        "▁*)",
        -9.681156158447266
      ],
      [
        "▁an",
        -9.142536163330078
      ],
      [
        "▁**",
        -8.88550853729248
      ],
      [
        "MAX",
        -9.818961143493652
      ],
      [
        "xFF",
        -10.490289688110352
      ],
      [
        "▁size",
        -9.648741722106934
      ],
      [
        "INT",
        -10.01550579071045
      ],
      [
        "▁m",
        -9.367212295532227
      ],
      [
        "%",
        -9.806492805480957
      ],
      [
        "▁class",
        -8.87944221496582
      ],
      [
        "Info",
        -9.781320571899414
      ],
      [
        "String",
        -9.793390274047852
      ],
      [
        "std",
        -9.94880199432373
      ],
      [
        "Size",
        -9.861687660217285
      ],
      [
        "goto",
        -9.093785285949707
      ],
      [
        "UL",
        -10.410208702087402
      ],
      [
        "Value",
        -9.755727767944336
      ],
      [
        "Name",
        -9.751506805419922
      ],
      [
        "flags",
        -9.914995193481445
      ],
      [
        "obj",
        -9.989933967590332
      ],
      [
        "SIZE",
        -9.987548828125
      ],
      [
        "NO",
        -9.946585655212402
      ],
      [
        "▁as",
        -8.39598274230957
      ],
      [
        "base",
        -9.91401195526123
      ],
      [
        "▁file",
        -9.64141845703125
      ],
      [
        "ERROR",
        -9.748665809631348
      ],
      [
        "bool",
        -9.595625877380371
      ],
      [
        "msg",
        -10.030885696411133
      ],
      [
        "st",
        -9.515401840209961
      ],
      [
        "al",
        -9.50403118133545
      ],
      [
        "*/",
        -8.14783000946045
      ],
      [
        "▁long",
        -9.683450698852539
      ],
      [
        "new",
        -9.769159317016602
      ],
      [
        "start",
        -9.640081405639648
      ],
      [
        "result",
        -9.756020545959473
      ],
      [
        "],",
        -10.033525466918945
      ],
      [
        "read",
        -9.95966625213623
      ],
      [
        "▁'",
        -9.754606246948242
      ],
      [
        "status",
        -9.870589256286621
      ],
      [
        "time",
        -9.803993225097656
      ],
      [
        "CH",
        -10.68366813659668
      ],
      [
        "ifndef",
        -9.283493995666504
      ],
      [
        "▁OR",
        -10.163354873657227
      ],
      [
        "max",
        -10.06419563293457
      ],
      [
        "lock",
        -10.020950317382812
      ],
      [
        "ifdef",
        -9.04616928100586
      ],
      [
        "write",
        -10.06731128692627
      ],
      [
        "io",
        -9.990950584411621
      ],
      [
        "Id",
        -9.946084976196289
      ],
      [
        "line",
        -9.706225395202637
      ],
      [
        "▁extern",
        -9.69477367401123
      ],
      [
        "In",
        -9.803471565246582
      ],
      [
        "class",
        -9.644100189208984
      ],
      [
        "ref",
        -10.016074180603027
      ],
      [
        "▁data",
        -9.54610538482666
      ],
      [
        "MASK",
        -10.418437957763672
      ],
      [
        "▁unsigned",
        -9.782529830932617
      ],
      [
        "▁can",
        -9.27329158782959
      ],
      [
        "API",
        -9.975489616394043
      ],
      [
        "Object",
        -9.95330810546875
      ],
      [
        "▁inline",
        -9.805041313171387
      ],
      [
        "▁+=",
        -9.703194618225098
      ],
      [
        "port",
        -10.116874694824219
      ],
      [
        "J",
        -10.259322166442871
      ],
      [
        "offset",
        -10.143259048461914
      ],
      [
        "float",
        -10.145048141479492
      ],
      [
        "▁will",
        -9.429258346557617
      ],
      [
        "▁use",
        -9.62416934967041
      ],
      [
        "List",
        -9.737571716308594
      ],
      [
        "ERR",
        -10.144674301147461
      ],
      [
        "vector",
        -10.134020805358887
      ],
      [
        "▁OF",
        -9.975893020629883
      ],
      [
        "table",
        -9.946381568908691
      ],
      [
        "device",
        -10.120096206665039
      ],
      [
        "re",
        -9.86231517791748
      ],
      [
        "▁public",
        -8.686949729919434
      ],
      [
        "++)",
        -10.120059967041016
      ],
      [
        "▁function",
        -9.642984390258789
      ],
      [
        "▁},",
        -9.794904708862305
      ],
      [
        "IN",
        -10.175606727600098
      ],
      [
        "NULL",
        -9.825501441955566
      ],
      [
        "ip",
        -10.143657684326172
      ],
      [
        "func",
        -10.268346786499023
      ],
      [
        "IS",
        -10.241042137145996
      ],
      [
        "REG",
        -10.35841178894043
      ],
      [
        "CTRL",
        -10.853049278259277
      ],
      [
        "▁true",
        -9.559202194213867
      ],
      [
        "config",
        -10.05705738067627
      ],
      [
        "To",
        -9.929925918579102
      ],
      [
        "ch",
        -10.148303031921387
      ],
      [
        "res",
        -9.909049034118652
      ],
      [
        "no",
        -9.706451416015625
      ],
      [
        "context",
        -10.177685737609863
      ],
      [
        "IO",
        -10.28024673461914
      ],
      [
        "brief",
        -9.879027366638184
      ],
      [
        "mode",
        -10.144609451293945
      ],
      [
        "mm",
        -10.38420581817627
      ],
      [
        "▁v",
        -9.837345123291016
      ],
      [
        "State",
        -9.95765495300293
      ],
      [
        "next",
        -9.99504566192627
      ],
      [
        "test",
        -10.02446174621582
      ],
      [
        "log",
        -10.253912925720215
      ],
      [
        "Buffer",
        -10.090304374694824
      ],
      [
        "DATA",
        -10.281448364257812
      ],
      [
        "▁false",
        -9.552666664123535
      ],
      [
        "tmp",
        -10.194170951843262
      ],
      [
        "================",
        -10.38502025604248
      ],
      [
        "ly",
        -9.351614952087402
      ],
      [
        "pos",
        -10.133588790893555
      ],
      [
        "cmd",
        -10.21424674987793
      ],
      [
        "es",
        -9.428123474121094
      ],
      [
        "at",
        -10.278328895568848
      ],
      [
        "*)",
        -10.339953422546387
      ],
      [
        "path",
        -10.128381729125977
      ],
      [
        "printf",
        -10.07772159576416
      ],
      [
        "Error",
        -9.97213077545166
      ],
      [
        "mask",
        -10.32475471496582
      ],
      [
        "▁used",
        -9.750054359436035
      ],
      [
        "gl",
        -10.344122886657715
      ],
      [
        "array",
        -10.131458282470703
      ],
      [
        "▁If",
        -9.968478202819824
      ],
      [
        "SET",
        -10.28993034362793
      ],
      [
        "▁get",
        -9.643728256225586
      ],
      [
        "▁defined",
        -10.07858943939209
      ],
      [
        "CONFIG",
        -10.079099655151367
      ],
      [
        "][",
        -10.59219741821289
      ],
      [
        "bit",
        -10.282584190368652
      ],
      [
        "this",
        -9.820112228393555
      ],
      [
        "double",
        -10.268973350524902
      ],
      [
        "entry",
        -10.274832725524902
      ],
      [
        "▁!",
        -9.815130233764648
      ],
      [
        "property",
        -10.144673347473145
      ],
      [
        "on",
        -9.853019714355469
      ],
      [
        "▁License",
        -9.76595401763916
      ],
      [
        "Index",
        -10.162822723388672
      ],
      [
        "fd",
        -10.270280838012695
      ],
      [
        "▁set",
        -9.661539077758789
      ],
      [
        "ED",
        -10.136076927185059
      ],
      [
        "Node",
        -10.18816089630127
      ],
      [
        "un",
        -10.252802848815918
      ],
      [
        "assert",
        -10.197893142700195
      ],
      [
        "▁?",
        -11.041913986206055
      ],
      [
        "File",
        -10.194271087646484
      ],
      [
        "src",
        -10.404962539672852
      ],
      [
        "▁GL",
        -10.125336647033691
      ],
      [
        "cb",
        -10.52538776397705
      ],
      [
        "LOG",
        -10.235252380371094
      ],
      [
        "▁/*!<",
        -10.861924171447754
      ],
      [
        "Ptr",
        -10.300414085388184
      ],
      [
        "Pos",
        -10.688817977905273
      ],
      [
        "DEFAULT",
        -11.051614761352539
      ],
      [
        "args",
        -10.280813217163086
      ],
      [
        "@",
        -9.742330551147461
      ],
      [
        "mem",
        -10.368603706359863
      ],
      [
        "sub",
        -10.356932640075684
      ],
      [
        "hash",
        -10.482650756835938
      ],
      [
        "▁new",
        -9.596455574035645
      ],
      [
        "▁>=",
        -10.295376777648926
      ],
      [
        "IF",
        -10.396858215332031
      ],
      [
        "(__",
        -10.014384269714355
      ],
      [
        "This",
        -10.361610412597656
      ],
      [
        "db",
        -10.414499282836914
      ],
      [
        "CC",
        -10.683769226074219
      ],
      [
        "Status",
        -10.127930641174316
      ],
      [
        "handle",
        -10.410866737365723
      ],
      [
        "EN",
        -10.627350807189941
      ],
      [
        "idx",
        -10.382052421569824
      ],
      [
        "event",
        -10.410524368286133
      ],
      [
        "GL",
        -10.386128425598145
      ],
      [
        "Context",
        -10.254347801208496
      ],
      [
        "le",
        -10.230093002319336
      ],
      [
        "▁at",
        -8.624249458312988
      ],
      [
        "▁error",
        -9.818816184997559
      ],
      [
        "▁Get",
        -10.040817260742188
      ],
      [
        "block",
        -10.367670059204102
      ],
      [
        "OP",
        -10.433462142944336
      ],
      [
        "▁number",
        -9.918319702148438
      ],
      [
        ":(",
        -10.496548652648926
      ],
      [
        "length",
        -10.253634452819824
      ],
      [
        "▁THE",
        -10.031017303466797
      ],
      [
        "var",
        -10.159653663635254
      ],
      [
        "▁all",
        -9.421448707580566
      ],
      [
        "stream",
        -10.384432792663574
      ],
      [
        "Key",
        -10.352217674255371
      ],
      [
        "▁have",
        -9.163866996765137
      ],
      [
        "sc",
        -10.545469284057617
      ],
      [
        "rc",
        -10.282503128051758
      ],
      [
        "MODE",
        -10.63331413269043
      ],
      [
        "▁must",
        -10.067510604858398
      ],
      [
        "load",
        -10.567428588867188
      ],
      [
        "▁mode",
        -10.538419723510742
      ],
      [
        "it",
        -10.153450012207031
      ],
      [
        "DMA",
        -11.003153800964355
      ],
      [
        "virtual",
        -10.365930557250977
      ],
      [
        "TX",
        -10.672746658325195
      ],
      [
        "▁template",
        -9.777754783630371
      ],
      [
        "▁Copyright",
        -10.410279273986816
      ],
      [
        "Array",
        -10.418145179748535
      ],
      [
        "CR",
        -10.699406623840332
      ],
      [
        "▁namespace",
        -9.21091365814209
      ],
      [
        "++",
        -10.158743858337402
      ],
      [
        "▁when",
        -9.689359664916992
      ],
      [
        "STATUS",
        -10.455240249633789
      ],
      [
        "DEBUG",
        -10.163647651672363
      ],
      [
        "BIT",
        -10.638182640075684
      ],
      [
        "able",
        -9.954574584960938
      ],
      [
        "EXT",
        -10.59908390045166
      ],
      [
        "ps",
        -10.345986366271973
      ],
      [
        "os",
        -10.008066177368164
      ],
      [
        "OK",
        -10.123197555541992
      ],
      [
        "▁using",
        -9.900176048278809
      ],
      [
        "▁buffer",
        -10.314340591430664
      ],
      [
        "[]",
        -10.268228530883789
      ],
      [
        "of",
        -10.158646583557129
      ],
      [
        "INFO",
        -10.41788101196289
      ],
      [
        "▁may",
        -9.677653312683105
      ],
      [
        "]);",
        -10.459487915039062
      ],
      [
        "sp",
        -10.423891067504883
      ],
      [
        "net",
        -10.380517959594727
      ],
      [
        "=>",
        -9.435033798217773
      ],
      [
        "as",
        -10.118884086608887
      ],
      [
        "xf",
        -11.451807975769043
      ],
      [
        "priv",
        -10.586849212646484
      ],
      [
        "Time",
        -10.488425254821777
      ],
      [
        "GET",
        -10.540252685546875
      ],
      [
        "long",
        -10.513519287109375
      ],
      [
        "link",
        -10.629240036010742
      ],
      [
        "▁any",
        -9.873866081237793
      ],
      [
        "default",
        -9.846323013305664
      ],
      [
        "▁has",
        -9.406453132629395
      ],
      [
        "(*",
        -10.332812309265137
      ],
      [
        "req",
        -10.621307373046875
      ],
      [
        "RX",
        -10.836932182312012
      ],
      [
        "Event",
        -10.43246841430664
      ],
      [
        "Base",
        -10.488408088684082
      ],
      [
        "▁double",
        -10.308562278747559
      ],
      [
        "alloc",
        -10.552617073059082
      ],
      [
        "Image",
        -10.531533241271973
      ],
      [
        "++;",
        -9.645739555358887
      ],
      [
        "▁should",
        -10.035670280456543
      ],
      [
        "ER",
        -10.681180000305176
      ],
      [
        "from",
        -10.449884414672852
      ],
      [
        "▁only",
        -9.854597091674805
      ],
      [
        "typename",
        -10.223913192749023
      ],
      [
        "▁which",
        -9.376529693603516
      ],
      [
        "input",
        -10.486920356750488
      ],
      [
        "Pyx",
        -10.555739402770996
      ],
      [
        "min",
        -10.361660957336426
      ],
      [
        "en",
        -10.043519020080566
      ],
      [
        "▁code",
        -10.078617095947266
      ],
      [
        "Count",
        -10.410593032836914
      ],
      [
        "check",
        -10.495818138122559
      ],
      [
        "self",
        -10.326045036315918
      ],
      [
        "xe",
        -11.535058975219727
      ],
      [
        "▁ANY",
        -10.415617942810059
      ],
      [
        "▁k",
        -10.220046043395996
      ],
      [
        "▁I",
        -8.67407512664795
      ],
      [
        "switch",
        -10.347352027893066
      ],
      [
        "▁you",
        -9.309928894042969
      ],
      [
        "ctor",
        -10.536657333374023
      ],
      [
        "KEY",
        -10.669105529785156
      ],
      [
        "ation",
        -10.062192916870117
      ],
      [
        "Int",
        -10.623160362243652
      ],
      [
        "lib",
        -10.599146842956543
      ],
      [
        "conn",
        -10.688859939575195
      ],
      [
        "Request",
        -10.564719200134277
      ],
      [
        "up",
        -10.153388023376465
      ],
      [
        "Vector",
        -10.678030014038086
      ],
      [
        "AS",
        -10.778329849243164
      ],
      [
        "fs",
        -10.488367080688477
      ],
      [
        "PORT",
        -10.796820640563965
      ],
      [
        "attr",
        -10.71688175201416
      ],
      [
        "▁<=",
        -10.651442527770996
      ],
      [
        "ING",
        -10.385629653930664
      ],
      [
        "Handle",
        -10.5628662109375
      ],
      [
        "ST",
        -10.913890838623047
      ],
      [
        "Lean",
        -11.486425399780273
      ],
      [
        "mp",
        -10.702295303344727
      ],
      [
        "static",
        -10.306178092956543
      ],
      [
        "dir",
        -10.56259822845459
      ],
      [
        "frame",
        -10.729022026062012
      ],
      [
        "hw",
        -10.821073532104492
      ],
      [
        "desc",
        -10.747367858886719
      ],
      [
        "field",
        -10.31375789642334
      ],
      [
        "▁ret",
        -9.757464408874512
      ],
      [
        "ar",
        -10.483329772949219
      ],
      [
        "xa",
        -11.4667387008667
      ],
      [
        "de",
        -10.163145065307617
      ],
      [
        "dec",
        -10.08164119720459
      ],
      [
        "</",
        -9.7764892578125
      ],
      [
        "IP",
        -10.796669960021973
      ],
      [
        "UI",
        -10.725578308105469
      ],
      [
        "ON",
        -10.932989120483398
      ],
      [
        "ok",
        -10.480910301208496
      ],
      [
