{
 "<unk>": -127.5,
 "<s>": -127.5,
 "</s>": -127.5,
 "<MASK>": -127.5,
 "<PAD>": -127.5,
 "<CLS>": -127.5,
 "<SEP>": -127.5,
 "<EOD>": -127.5,
 "<0x00>": -127.5,
 "<0x01>": -127.5,
 "<0x02>": -127.5,
 "<0x03>": -127.5,
 "<0x04>": -127.5,
 "<0x05>": -127.5,
 "<0x06>": -127.5,
 "<0x07>": -127.5,
 "<0x08>": -127.5,
 "<0x09>": -127.5,
 "<0x0A>": -127.5,
 "<0x0B>": -127.5,
 "<0x0C>": -127.5,
 "<0x0D>": -127.5,
 "<0x0E>": -127.5,
 "<0x0F>": -127.5,
 "<0x10>": -127.5,
 "<0x11>": -127.5,
 "<0x12>": -127.5,
 "<0x13>": -127.5,
 "<0x14>": -127.5,
 "<0x15>": -127.5,
 "<0x16>": -127.5,
 "<0x17>": -127.5,
 "<0x18>": -127.5,
 "<0x19>": -127.5,
 "<0x1A>": -127.5,
 "<0x1B>": -127.5,
 "<0x1C>": -127.5,
 "<0x1D>": -127.5,
 "<0x1E>": -127.5,
 "<0x1F>": -127.5,
 "<0x20>": -127.5,
 "<0x21>": -127.5,
 "<0x22>": -127.5,
 "<0x23>": -127.5,
 "<0x24>": -127.5,
 "<0x25>": -127.5,
 "<0x26>": -127.5,
 "<0x27>": -127.5,
 "<0x28>": -127.5,
 "<0x29>": -127.5,
 "<0x2A>": -127.5,
 "<0x2B>": -127.5,
 "<0x2C>": -127.5,
 "<0x2D>": -127.5,
 "<0x2E>": -127.5,
 "<0x2F>": -127.5,
 "<0x30>": -127.5,
 "<0x31>": -127.5,
 "<0x32>": -127.5,
 "<0x33>": -127.5,
 "<0x34>": -127.5,
 "<0x35>": -127.5,
 "<0x36>": -127.5,
 "<0x37>": -127.5,
 "<0x38>": -127.5,
 "<0x39>": -127.5,
 "<0x3A>": -127.5,
 "<0x3B>": -127.5,
 "<0x3C>": -127.5,
 "<0x3D>": -127.5,
 "<0x3E>": -127.5,
 "<0x3F>": -127.5,
 "<0x40>": -127.5,
 "<0x41>": -127.5,
 "<0x42>": -127.5,
 "<0x43>": -127.5,
 "<0x44>": -127.5,
 "<0x45>": -127.5,
 "<0x46>": -127.5,
 "<0x47>": -127.5,
 "<0x48>": -127.5,
 "<0x49>": -127.5,
 "<0x4A>": -127.5,
 "<0x4B>": -127.5,
 "<0x4C>": -127.5,
 "<0x4D>": -127.5,
 "<0x4E>": -127.5,
 "<0x4F>": -127.5,
 "<0x50>": -127.5,
 "<0x51>": -127.5,
 "<0x52>": -127.5,
 "<0x53>": -127.5,
 "<0x54>": -127.5,
 "<0x55>": -127.5,
 "<0x56>": -127.5,
 "<0x57>": -127.5,
 "<0x58>": -127.5,
 "<0x59>": -127.5,
 "<0x5A>": -127.5,
 "<0x5B>": -127.5,
 "<0x5C>": -127.5,
 "<0x5D>": -127.5,
 "<0x5E>": -127.5,
 "<0x5F>": -127.5,
 "<0x60>": -127.5,
 "<0x61>": -127.5,
 "<0x62>": -127.5,
 "<0x63>": -127.5,
 "<0x64>": -127.5,
 "<0x65>": -127.5,
 "<0x66>": -127.5,
 "<0x67>": -127.5,
 "<0x68>": -127.5,
 "<0x69>": -127.5,
 "<0x6A>": -127.5,
 "<0x6B>": -127.5,
 "<0x6C>": -127.5,
 "<0x6D>": -127.5,
 "<0x6E>": -127.5,
 "<0x6F>": -127.5,
 "<0x70>": -127.5,
 "<0x71>": -127.5,
 "<0x72>": -127.5,
 "<0x73>": -127.5,
 "<0x74>": -127.5,
 "<0x75>": -127.5,
 "<0x76>": -127.5,
 "<0x77>": -127.5,
 "<0x78>": -127.5,
 "<0x79>": -127.5,
 "<0x7A>": -127.5,
 "<0x7B>": -127.5,
 "<0x7C>": -127.5,
 "<0x7D>": -127.5,
 "<0x7E>": -127.5,
 "<0x7F>": -127.5,
 "<0x80>": -127.5,
 "<0x81>": -127.5,
 "<0x82>": -127.5,
 "<0x83>": -127.5,
 "<0x84>": -127.5,
 "<0x85>": -127.5,
 "<0x86>": -127.5,
 "<0x87>": -127.5,
 "<0x88>": -127.5,
 "<0x89>": -127.5,
 "<0x8A>": -127.5,
 "<0x8B>": -127.5,
 "<0x8C>": -127.5,
 "<0x8D>": -127.5,
 "<0x8E>": -127.5,
 "<0x8F>": -127.5,
 "<0x90>": -127.5,
 "<0x91>": -127.5,
 "<0x92>": -127.5,
 "<0x93>": -127.5,
 "<0x94>": -127.5,
 "<0x95>": -127.5,
 "<0x96>": -127.5,
 "<0x97>": -127.5,
 "<0x98>": -127.5,
 "<0x99>": -127.5,
 "<0x9A>": -127.5,
 "<0x9B>": -127.5,
 "<0x9C>": -127.5,
 "<0x9D>": -127.5,
 "<0x9E>": -127.5,
 "<0x9F>": -127.5,
 "<0xA0>": -127.5,
 "<0xA1>": -127.5,
 "<0xA2>": -127.5,
 "<0xA3>": -127.5,
 "<0xA4>": -127.5,
 "<0xA5>": -127.5,
 "<0xA6>": -127.5,
 "<0xA7>": -127.5,
 "<0xA8>": -127.5,
 "<0xA9>": -127.5,
 "<0xAA>": -127.5,
 "<0xAB>": -127.5,
 "<0xAC>": -127.5,
 "<0xAD>": -127.5,
 "<0xAE>": -127.5,
 "<0xAF>": -127.5,
 "<0xB0>": -127.5,
 "<0xB1>": -127.5,
 "<0xB2>": -127.5,
 "<0xB3>": -127.5,
 "<0xB4>": -127.5,
 "<0xB5>": -127.5,
 "<0xB6>": -127.5,
 "<0xB7>": -127.5,
 "<0xB8>": -127.5,
 "<0xB9>": -127.5,
 "<0xBA>": -127.5,
 "<0xBB>": -127.5,
 "<0xBC>": -127.5,
 "<0xBD>": -127.5,
 "<0xBE>": -127.5,
 "<0xBF>": -127.5,
 "<0xC0>": -127.5,
 "<0xC1>": -127.5,
 "<0xC2>": -127.5,
 "<0xC3>": -127.5,
 "<0xC4>": -127.5,
 "<0xC5>": -127.5,
 "<0xC6>": -127.5,
 "<0xC7>": -127.5,
 "<0xC8>": -127.5,
 "<0xC9>": -127.5,
 "<0xCA>": -127.5,
 "<0xCB>": -127.5,
 "<0xCC>": -127.5,
 "<0xCD>": -127.5,
 "<0xCE>": -127.5,
 "<0xCF>": -127.5,
 "<0xD0>": -127.5,
 "<0xD1>": -127.5,
 "<0xD2>": -127.5,
 "<0xD3>": -127.5,
 "<0xD4>": -127.5,
 "<0xD5>": -127.5,
 "<0xD6>": -127.5,
 "<0xD7>": -127.5,
 "<0xD8>": -127.5,
 "<0xD9>": -127.5,
 "<0xDA>": -127.5,
 "<0xDB>": -127.5,
 "<0xDC>": -127.5,
 "<0xDD>": -127.5,
 "<0xDE>": -127.5,
 "<0xDF>": -127.5,
 "<0xE0>": -127.5,
 "<0xE1>": -127.5,
 "<0xE2>": -127.5,
 "<0xE3>": -127.5,
 "<0xE4>": -127.5,
 "<0xE5>": -127.5,
 "<0xE6>": -127.5,
 "<0xE7>": -127.5,
 "<0xE8>": -127.5,
 "<0xE9>": -127.5,
 "<0xEA>": -127.5,
 "<0xEB>": -127.5,
 "<0xEC>": -127.5,
 "<0xED>": -127.5,
 "<0xEE>": -127.5,
 "<0xEF>": -127.5,
 "<0xF0>": -127.5,
 "<0xF1>": -127.5,
 "<0xF2>": -127.5,
 "<0xF3>": -127.5,
 "<0xF4>": -127.5,
 "<0xF5>": -127.5,
 "<0xF6>": -127.5,
 "<0xF7>": -127.5,
 "<0xF8>": -127.5,
 "<0xF9>": -127.5,
 "<0xFA>": -127.5,
 "<0xFB>": -127.5,
 "<0xFC>": -127.5,
 "<0xFD>": -127.5,
 "<0xFE>": -127.5,
 "<0xFF>": -127.5,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁": -127.5,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁": -120.0,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁▁": -112.5,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁": -105.0,
 "▁▁▁▁▁▁▁▁▁▁▁▁": -97.5,
 "▁▁▁▁▁▁▁▁▁▁▁": -90.0,
 "▁▁▁▁▁▁▁▁▁▁": -82.5,
 "▁▁▁▁▁▁▁▁▁": -75.0,
 "▁▁▁▁▁▁▁▁": -67.5,
 "▁▁▁▁▁▁▁": -60.0,
 "▁▁▁▁▁▁": -52.5,
 "▁▁▁▁▁": -45.0,
 "▁▁▁▁": -37.5,
 "▁▁▁": -30.0,
 "▁▁": -22.5,
 "▁": -15.0,
 "▁t": -14.11697355252108,
 "er": -12.406769921181896,
 "in": -12.276240781046114,
 "▁a": -10.481552739640076,
 "en": -13.96786548788554,
 "on": -13.75909687768023,
 "▁th": -18.28708173844498,
 "es": -13.016831313498532,
 "▁s": -14.223208907443782,
 "▁d": -14.250181817370496,
 "at": -14.152511710080017,
 "or": -13.253975452181974,
 "an": -14.035243633251739,
 "▁c": -13.434335364614414,
 "is": -12.845703237706779,
 "re": -13.319235444130415,
 "it": -14.042238399089403,
 "▁the": -8.845771024557425,
 "ar": -14.267636227302482,
 "le": -13.804012378322907,
 "▁w": -14.682541915796557,
 "▁p": -12.858456319899451,
 "ou": -16.62345759688364,
 "al": -12.764099509152818,
 "▁f": -13.596992658341222,
 "▁m": -12.944276317421151,
 "ed": -11.472523535293439,
 "▁o": -15.954178540359942,
 "▁b": -13.460955930152656,
 "om": -15.602805752439982,
 "ion": -14.67365043675932,
 "ing": -11.240048450572285,
 "ic": -13.476234292107101,
 "as": -14.118369488063086,
 "el": -14.344803270506715,
 "ent": -14.778096735479314,
 "▁in": -9.750317683271621,
 "▁h": -14.47178052221963,
 "nd": -14.47502974210718,
 "et": -13.153538099763136,
 "▁l": -14.170218686967594,
 "▁n": -13.412750915119513,
 "st": -13.61867522931006,
 "▁to": -9.520651961943532,
 "ch": -13.839934323155992,
 "▁I": -11.47298675532596,
 "ro": -14.747689163636032,
 "il": -15.102182406108268,
 "▁of": -9.25219842787401,
 "de": -14.037816934133184,
 "ct": -16.007826794767908,
 "▁(": -8.348488171766956,
 "am": -14.382771186982035,
 "▁C": -12.049879143260911,
 "▁de": -13.874826096234752,
 "▁S": -12.183610847639201,
 "▁u": -14.35291858420571,
 "▁A": -11.578267081679035,
 "▁\\": -11.38259293363659,
 "▁e": -14.592744190476319,
 "▁and": -9.553540590020209,
 "▁T": -11.613760939888035,
 "ol": -15.509151600656233,
 "▁v": -13.68797862873465,
 "im": -14.753870965627069,
 "ot": -15.38636896320871,
 "ad": -14.71623945438644,
 "ut": -15.423260782503206,
 "▁g": -13.942819594426561,
 "em": -15.41690798526312,
 "ur": -15.072745445741969,
 "id": -12.05328044235315,
 "▁*": -8.284298679223228,
 "ig": -15.658172431416768,
 "ra": -14.693609762010862,
 "▁re": -14.325307749465036,
 "▁is": -10.274039463179044,
 "qu": -16.340008553304152,
 "ow": -16.473598710451494,
 "▁M": -12.782552370278562,
 "est": -14.57990263061343,
 "▁y": -14.834677339567953,
 "se": -14.770273577458257,
 "ve": -14.45446738870461,
 "ce": -14.797321518076588,
 "ie": -14.22998850796147,
 "un": -13.04824816316881,
 "▁P": -12.546030136286294,
 "▁B": -12.570635483800768,
 "ag": -16.171638498710266,
 "ul": -14.904409715923082,
 "▁=": -8.769138866674725,
 "he": -15.663879185351737,
 "end": -12.104367838297156,
 "ode": -16.659670763905595,
 "ter": -15.241015377924159,
 "ment": -13.827710791960458,
 "os": -14.31038137282798,
 "▁D": -12.619589911430287,
 "if": -9.874431954509074,
 "ation": -12.811974676462278,
 "▁for": -10.215164615123438,
 "▁r": -13.845351307050157,
 "▁L": -12.830668358708545,
 "▁you": -11.945039562478781,
 "▁be": -11.481165296757078,
 "ly": -12.728859245637643,
 "ver": -15.02418120468046,
 "ab": -15.359957704074441,
 "te": -15.14758678425896,
 "▁it": -11.818663052402359,
 "▁on": -10.982822314291912,
 "ri": -15.408571244866314,
 "us": -13.946072547321032,
 "▁\"": -10.302569106454193,
 "▁wh": -18.47600031018858,
 "▁con": -16.90977334581078,
 "▁H": -12.798051008811386,
 "▁st": -15.37163578000207,
 "ir": -14.427607309280896,
 "▁E": -12.968085182663255,
 "▁F": -13.065795960752672,
 "ck": -15.654965709331531,
 "▁an": -12.562347681814547,
 "th": -13.917332661037271,
 "eg": -16.829456496360645,
 "ay": -15.31188169924033,
 "ith": -16.81817603260344,
 "▁R": -13.066731944061956,
 "ist": -13.955539743350712,
 "and": -14.258925177376245,
 "▁that": -11.203209325317577,
 "▁al": -16.258335806941968,
 "▁$": -13.148978952057643,
 "▁#": -8.505755251501732,
 "od": -16.020767492741243,
 "um": -14.213470267334753,
 "▁W": -13.38320407378225,
 "ht": -16.613490132815098,
 "code": -13.499219857973126,
 "▁G": -12.981632820289699,
 "ate": -13.219536877048563,
 "ess": -16.16166821310981,
 "▁N": -13.044316362086345,
 "ere": -17.494244447566107,
 "pp": -15.035613057211375,
 "▁as": -11.678019451666685,
 "▁se": -16.993966411148477,
 "▁pro": -16.90800828872202,
 "▁with": -11.139409260892965,
 "pe": -15.510883052368003,
 "▁k": -14.220177159795972,
 "ers": -12.834655563170857,
 "pt": -14.943057075480343,
 ");": -8.99469646812641,
 "lo": -15.155251895523138,
 "▁com": -17.532388420094495,
 "ame": -16.58816193021378,
 "▁`": -15.842953141061843,
 "▁Com": -16.603190915536857,
 "ia": -13.7397740737415,
 "ant": -14.316846715464035,
 "▁la": -16.115155867504395,
 "▁{": -7.873829034740103,
 "▁en": -15.649236022712532,
 "ction": -18.16254540033908,
 "▁ex": -16.565678699757513,
 "ld": -15.269585036726104,
 "ub": -15.855014670336038,
 "▁j": -14.51940836410431,
 "la": -14.982302786451816,
 "ue": -15.428742021540733,
 "▁J": -13.556850679164489,
 "ich": -16.8784308044887,
 "▁do": -13.018648669952153,
 "▁O": -13.700334097342735,
 "▁qu": -18.42196553470823,
 "iv": -15.683136847232648,
 "ort": -16.852763437244448,
 "art": -15.565666394977358,
 "▁un": -14.156885536691426,
 "▁##": -10.775813145441143,
 "▁this": -11.406550444441782,
 "ke": -14.98826991461904,
 "▁ha": -17.496823379043285,
 "▁-": -8.401430992857495,
 "out": -13.23993420630637,
 "▁The": -10.652524054763392,
 "▁not": -11.962122454968618,
 "▁ne": -18.914786010377526,
 "ill": -15.549069150212006,
 "▁le": -16.90943461001842,
 "ci": -15.309502719065033,
 "rom": -17.1832981074519,
 "ine": -14.102162226839955,
 "//": -11.90427418729877,
 "op": -13.895287975481166,
 "egin": -23.438962432221444,
 "▁Comment": -13.68592755706474,
 "begin": -14.210660296643937,
 "ст": -21.17343689586893,
 "ass": -16.101286094022154,
 "iz": -16.126338420809198,
 ").": -13.288725869272186,
 "og": -16.50886315089376,
 "▁п": -23.414737917397265,
 "▁or": -11.86695600120407,
 "▁was": -12.073791208732619,
 "▁at": -11.369509383494252,
 "our": -15.650851219067077,
 "▁i": -12.48807239377203,
 "ain": -15.86482223083639,
 "▁K": -13.139072572489098,
 "на": -19.21785264726961,
 "▁V": -13.266204307732473,
 "ge": -15.246811096149175,
 "▁su": -18.152500267065296,
 "ap": -13.950231603771668,
 "age": -14.512900230036562,
 "ould": -19.394032850859375,
 "ne": -14.7463033200879,
 "av": -15.428832404981739,
 "xt": -17.748890099493362,
 "ore": -15.951983651590776,
 "ile": -15.330836976027344,
 "--": -14.590807284103416,
 "▁в": -17.47944864761063,
 "▁by": -10.726447391277175,
 "li": -15.001366478910073,
 "ath": -16.111069997223137,
 "ра": -19.823350338232697,
 "ber": -15.725239448156106,
 "ach": -15.469122473805195,
 "all": -14.687703885706279,
 "▁Th": -15.851884948007728,
 "ult": -16.746488547342143,
 "▁}": -7.872383286495063,
 "▁U": -13.137247581428996,
 "▁us": -14.579647825152295,
 "▁z": -15.54584070574545,
 "ust": -16.843392765011174,
 "▁have": -12.182353791470078,
 "lic": -15.210758082508152,
 "ни": -19.580852459862903,
 "▁can": -12.377406650062271,
 "tr": -14.926615974696638,
 "com": -15.355948703809752,
 "),": -12.220001116007504,
 "▁In": -12.458999731894822,
 "ind": -16.146592070702905,
 "ell": -15.707663183535223,
 "▁from": -11.35204183784223,
 "ов": -21.3578883320398,
 "to": -13.141481929341158,
 "▁[": -11.81857159454566,
 "able": -13.282199037330049,
 "ost": -17.252557465936842,
 "▁ch": -16.038069333704335,
 "ect": -16.948949650473743,
 "ight": -16.25375139201554,
 "int": -11.101276328546447,
 "▁'": -12.974816975869325,
 "▁are": -11.600527167875363,
 "▁im": -17.389218866869523,
 "▁sh": -15.86539098390019,
 "▁<": -10.698556930652824,
 "▁An": -14.499599543791472,
 "▁с": -20.166708677049485,
 "ata": -15.569667043763632,
 "ire": -16.16982781246894,
 "▁tr": -16.911228572430733,
 "con": -15.547955029125388,
 "ord": -16.092361865967284,
 "ity": -13.826089169441303,
 "ard": -15.295827879636967,
 "▁he": -13.63942259894831,
 "▁but": -12.931157928491867,
 "oc": -14.89418416951056,
 "=\"": -13.826644436290747,
 "▁pr": -17.510455232589614,
 "ure": -14.587438668521004,
 "per": -14.817153348902552,
 "ack": -15.849227568529136,
 "ork": -18.5286848577532,
 "ong": -15.953872326835192,
 "ans": -15.870365356672464,
 "ко": -20.452535631948564,
 "ple": -15.726265606954666,
 "▁des": -16.404105437734863,
 "ok": -15.081548296203097,
 "orm": -18.39287780001707,
 "wer": -18.63393092474045,
 "ak": -15.56704241929423,
 "pr": -14.990526638878313,
 "ase": -16.141417741320563,
 "▁el": -17.390021223946516,
 "ph": -15.5074046454894,
 "ac": -14.807838177535977,
 "▁und": -17.70270080908228,
 "▁ar": -17.664774074408886,
 "▁if": -11.412175403022072,
 "ud": -15.882521830499861,
 "ps": -14.5839746177673,
 "ite": -15.124560269508017,
 "ble": -16.101463624557173,
 "но": -20.037550877254244,
 "fer": -16.116807690524006,
 "pl": -15.493745043202324,
 "ive": -13.913249171783365,
 "ang": -15.291709917034119,
 "ens": -15.78521338216216,
 "ро": -20.225827329148846,
 "▁so": -13.256009195317468,
 "so": -15.786249320538289,
 "ast": -15.734873408343672,
 "()": -11.928911351772237,
 "swer": -25.40685751876498,
 "ru": -16.00789128791121,
 "ies": -14.312092197368976,
 "▁:": -11.507705593514848,
 "au": -15.895077491318576,
 "ov": -15.908406528564875,
 "ре": -20.61741085524084,
 "го": -18.434871652771392,
 "▁der": -17.687451554902164,
 "▁my": -13.393406587566119,
 "▁we": -12.59919699773983,
 "▁me": -14.125353843756061,
 "nt": -15.413109912668808,
 "▁ad": -16.75228802085747,
 "urn": -19.087724806811043,
 "▁your": -12.531195438189885,
 "://": -14.50596021748376,
 "are": -15.541521120068003,
 "▁all": -12.60474520215256,
 "ff": -14.575436005396115,
 "io": -13.827733812218284,
 "estion": -19.44984990177063,
 "ime": -17.338949012082452,
 "▁er": -19.19566078169554,
 "lass": -18.405312533220965,
 "▁и": -19.902163068238448,
 "▁which": -13.08159188519377,
 "ome": -17.621805574945945,
 "ont": -18.429340139726985,
 "▁par": -17.01940527900198,
 "▁ma": -17.67223387795324,
 "▁Y": -14.128985414850751,
 "\",": -11.620099055528394,
 "▁о": -21.2011114741507,
 "ft": -15.882309250074222,
 "ial": -15.083614358394641,
 "cc": -15.125373781651618,
 "ound": -17.155550010381994,
 "▁li": -17.627856530327115,
 "▁res": -14.982419504339376,
 "eth": -16.409438341225954,
 "ject": -18.641677799247933,
 "▁app": -16.20710313767821,
 "▁St": -14.486974959014885,
 "ice": -15.663191891708511,
 "▁am": -14.761917637859922,
 "act": -15.774625897510214,
 "▁del": -16.70127542753091,
 "gr": -15.665761851976356,
 "ated": -13.833388674231388,
 "ier": -15.851161964839614,
 "▁ab": -17.42936543285983,
 "▁et": -17.02090976080938,
 "ally": -15.692723589861599,
 "..": -14.571686584608894,
 "port": -14.11460367518135,
 "ik": -16.410907939493278,
 "▁per": -15.142001826702723,
 "▁cont": -17.89965642802724,
 "ри": -19.96008943362516,
 "ка": -17.931909288093074,
 "ser": -16.721142796065504,
 "ли": -19.50832353560411,
 "ll": -14.116660804036643,
 "iew": -21.365536161251597,
 "ign": -17.289344461198354,
 "_{": -17.51378209224275,
 "put": -15.356333667638253,
 "one": -14.752538119128566,
 "unction": -18.387443366054093,
 "▁di": -15.861371730506352,
 "ary": -13.876447354764716,
 "ition": -15.611806113298792,
 "ma": -14.001957210374302,
 "ен": -21.33776694536389,
 "get": -12.61013364284994,
 "▁lo": -17.484529352981223,
 "▁val": -15.83639266932061,
 "▁Q": -13.686711095177342,
 "ran": -16.093349602066567,
 "▁д": -24.908595485678745,
 "ence": -15.169897946673068,
 "▁work": -13.98773734170277,
 "▁на": -19.14100729605009,
 "ip": -14.051610926984498,
 "item": -15.246663294999871,
 "ype": -20.084403487885695,
 "▁&": -11.234129482832941,
 "▁his": -13.587254505895528,
 "▁use": -13.30085316287801,
 "der": -15.369363958291448,
 "▁Answer": -17.254895987468487,
 "▁will": -12.4254370567182,
 "ize": -14.864247040180178,
 "та": -19.3804657167317,
 "low": -15.979766948568738,
 "▁Ch": -15.295391617047546,
 "▁get": -12.93739460177127,
 "ide": -15.034406413730258,
 "ous": -14.912831339700604,
 "ink": -16.403380929888822,
 "ption": -18.27850947741656,
 "ла": -19.80600341533924,
 "turn": -18.41087549569528,
 "ung": -16.49734174229552,
 "ec": -15.330267844041073,
 "ug": -16.353691145723236,
 "form": -16.325748755153864,
 "res": -13.970456506533033,
 "htt": -23.09957510818446,
 "oug": -20.76129010217906,
 "ль": -19.6624686723047,
 "▁no": -13.34985616461477,
 "cl": -14.674638872830675,
 "▁ro": -18.107834887212984,
 "▁one": -12.969012858997845,
 "tt": -16.036690302830014,
 "cri": -19.4720093586276,
 "du": -16.04909191626991,
 "▁up": -13.196248866504936,
 "то": -20.159106048287768,
 "(\"": -12.591962536360011,
 "▁ob": -17.919909968402003,
 "we": -16.42802643736436,
 "ory": -16.718242929714037,
 "▁est": -20.646793027873304,
 "ery": -16.089871029211114,
 "iel": -18.089808671724178,
 "str": -13.011320448885888,
 "ob": -15.742392274578489,
 "▁que": -19.01020233709607,
 "ian": -13.786472110760364,
 "▁out": -12.619130682983394,
 "▁pl": -17.195756388122863,
 "▁new": -12.970892355880528,
 "ки": -19.352015508139605,
 "▁+": -12.388656400913169,
 "ry": -14.496573422770183,
 "oth": -17.708961781240394,
 "ther": -17.33743903373617,
 "▁var": -16.606812453952802,
 "▁would": -13.839138774352026,
 "▁ser": -19.120129775870172,
 "tern": -17.987857498123017,
 "text": -14.298918038374074,
 "▁there": -13.675324045860528,
 "ish": -15.214335036782714,
 "ror": -20.24189660664962,
 "те": -20.495639968690128,
 "▁set": -13.322432992019635,
 "▁@": -11.219348549024344,
 "▁по": -20.151582267753433,
 "▁te": -18.16505925204145,
 "ex": -14.189215969993192,
 "▁return": -11.673486194395274,
 "ail": -15.641467092057395,
 "▁any": -13.54276370532873,
 "▁It": -13.5087348777285,
 "▁function": -13.66315244394047,
 "{\\": -16.745910595288358,
 "',": -15.711817894528057,
 "és": -19.43864058106187,
 "ale": -16.07155154872629,
 "ан": -21.02096423095628,
 "▁when": -13.333593515126434,
 "ib": -15.425880987554644,
 "▁go": -14.758035284253722,
 "ance": -14.594428817139054,
 "▁had": -14.010273550229584,
 "▁Qu": -15.461495367965368,
 "▁comp": -16.181358211023717,
 "ле": -19.9306020763913,
 "▁з": -22.195122310178675,
 "math": -16.406313579075572,
 "▁has": -12.616075850999252,
 "▁м": -24.023429803883456,
 "▁pre": -15.503785559873888,
 "ener": -19.25381836868218,
 "▁part": -14.621477626581985,
 "elf": -17.35282258000902,
 "▁die": -17.31431064039541,
 "▁like": -13.650905650724852,
 "ray": -16.629153842364452,
 "irst": -21.16031807645505,
 "▁dis": -15.14789407100059,
 "▁man": -16.043542847456596,
 "rit": -17.03114985374559,
 "▁then": -14.181732977354987,
 "▁class": -12.540022817124449,
 "pro": -16.355283941878888,
 "▁po": -17.585526707004085,
 "▁using": -13.948821854903635,
 "eb": -16.380997971178623,
 "▁code": -14.159243348172886,
 "own": -17.50432875579838,
 "▁some": -13.829794476114646,
 "ces": -17.183380250267373,
 "▁$\\": -16.119742246911173,
 "ер": -21.082825868260517,
 "lect": -17.897230385126743,
 "▁au": -18.282533163796344,
 "isch": -19.397426703786383,
 "▁col": -16.620392665986056,
 "▁–": -12.20973097735225,
 "up": -13.423374532810541,
 "ons": -16.048663023899184,
 "▁add": -15.090029700234174,
 "ild": -18.701460182180394,
 "iss": -17.056204093951752,
 "val": -13.02612234782576,
 "ount": -19.414901135064948,
 "les": -15.576908507494515,
 "vent": -18.2588391984437,
 "▁Z": -13.876399070368848,
 "In": -13.812782177008579,
 "row": -15.130982694375144,
 "ear": -16.534113118406292,
 "ations": -14.316265346792271,
 "ah": -15.215679330138146,
 "que": -15.930584716239816,
 "ublic": -21.228972717374305,
 "ank": -17.135432587876917,
 "▁sp": -15.89521221795981,
 "▁Wh": -17.773090272632547,
 "----": -18.89878467897189,
 "sk": -14.911850136169495,
 "ew": -16.630621773187105,
 "ags": -19.879724430364043,
 "ти": -19.982298838497105,
 "ann": -18.048129567965056,
 "▁—": -14.009983946414332,
 "ert": -17.063686769410385,
 "ace": -16.13142677854956,
 "sch": -16.272674527320078,
 "▁need": -14.050588590592913,
 "▁à": -18.584039392268313,
 "ien": -17.389143071294672,
 "ough": -17.058986851987513,
 "не": -19.78585171811077,
 "▁def": -17.67333361148746,
 "ij": -17.710867242827785,
 "ern": -17.27000406533667,
 "▁what": -13.796435101216511,
 "▁Ar": -15.774781329128546,
 "wo": -18.028183526484057,
 "ml": -15.587901247438024,
 "</": -15.188739145928409,
 "▁Re": -12.889754614638273,
 "▁es": -18.965175123997213,
 "▁inst": -19.328424208624128,
 "bo": -15.627587566124761,
 "az": -16.974847420032084,
 "▁###": -10.564038199275066,
 "▁б": -23.59148020551694,
 "erm": -19.39412329889656,
 "▁Al": -14.631921038659451,
 "led": -15.686502625134992,
 "да": -17.622283360988575,
 "ten": -16.258487600364298,
 "set": -12.515527448408461,
 "ло": -19.99324081015477,
 "▁comm": -18.71406013446238,
 "sh": -14.070069871123769,
 "ва": -20.140913204008424,
 "▁/": -12.889200822040133,
 "▁data": -13.15308221489556,
 "▁//": -9.340393798604254,
 "](": -19.54354331272645,
 "▁str": -14.592235844631876,
 "ose": -15.983030564730464,
 "▁Un": -14.837855432631926,
 "ven": -16.910024641257053,
 "St": -15.268390402157692,
 "...": -12.062768079937053,
 "▁С": -19.076081288174528,
 "yst": -17.794229543592113,
 "▁«": -14.049486396037366,
 "ick": -15.738860295023379,
 "ix": -15.644302298961351,
 "par": -15.66079782881131,
 "▁у": -20.594345332558948,
 "▁want": -14.689538019460173,
 "ng": -15.079721202977046,
 "ote": -17.050744201389065,
 "▁gr": -16.879730945447104,
 "▁du": -16.81521508586803,
 "▁.": -14.671527532209979,
 "und": -16.483280852215287,
 "▁only": -13.555018522734365,
 "▁sa": -16.86796390133856,
 "ely": -17.93565430808965,
 "vers": -16.804895207459285,
 "▁ent": -19.941931172275275,
 "))": -12.550297506021026,
 "('": -16.492944931546,
 "▁mod": -17.169517422182537,
 "ava": -17.905799808757486,
 "ton": -14.378040647452657,
 "▁should": -13.788026011681705,
 "ement": -16.74359506712364,
 "▁form": -15.260549590834717,
 "▁also": -12.289746112703364,
 "▁sc": -16.23031689085798,
 "ings": -15.027125717667332,
 "▁You": -13.412729799760406,
 "ón": -18.601380768219776,
 "▁kn": -18.19641087204985,
 "();": -11.507528717868476,
 "▁|": -9.406843425073207,
 "▁were": -13.786973405793109,
 "ss": -15.071997666802545,
 "▁Question": -16.513788838649266,
 "ise": -14.958462965478082,
 "▁they": -13.517122828899128,
 "▁De": -14.37165101638639,
 "ond": -17.850013386071694,
 "▁sol": -19.786125352475455,
 "▁fol": -19.667656571854845,
 "▁more": -12.715146054232422,
 "▁her": -14.365672571663138,
 "▁_": -14.218654151766062,
 "▁é": -22.06903251490254,
 "atch": -17.29592754687467,
 "fter": -21.977168564836393,
 "▁cre": -16.980548511882635,
 "lock": -13.790884038170226,
 "tring": -22.04239695544135,
 "▁This": -12.4459234797307,
 "ze": -15.58917387721721,
 "ado": -17.23410752889798,
 "ull": -16.410326762580496,
 "ger": -16.045454806532938,
 "be": -14.46349304110807,
 "▁other": -13.374778116515678,
 "▁Tags": -17.220045443499878,
 "ution": -17.798467854449015,
 "ict": -17.92223759391481,
 "▁how": -14.205097444005894,
 "▁x": -12.567798299751399,
 "▁Se": -15.695524388414691,
 "▁che": -18.07258213188802,
 "cript": -19.22658378715075,
 "▁just": -13.878935825119356,
 "▁pos": -16.580414397626285,
 "ange": -19.133186553186732,
 "ific": -17.548449639553372,
 "ree": -17.428160561398915,
 "}}": -17.41386882747534,
 "▁time": -13.189203272274566,
 "app": -15.651375182053869,
 "ны": -21.588479360967806,
 "▁file": -13.530218145732091,
 "ark": -17.41319417221691,
 "ical": -14.36889871492171,
 "▁first": -13.441284575573572,
 "▁int": -10.970785538954473,
 "▁В": -19.458245098958674,
 "▁He": -13.822381146172859,
 "ta": -15.182016774908197,
 "ument": -22.383989609794284,
 "ors": -14.955249921364286,
 "lement": -18.1455911808941,
 "rac": -17.844432435742405,
 "▁ag": -17.518906480869045,
 "▁does": -14.307967377655228,
 "yn": -16.60193384747402,
 "read": -13.964195290945096,
 "ual": -15.578688682588185,
 "▁Le": -15.037788470230998,
 "ys": -15.884711429840863,
 "▁em": -17.313187891645804,
 "▁num": -15.381973751541196,
 "vel": -17.397420589919953,
 "ди": -19.99480252491442,
 "over": -15.540865144886762,
 "▁dif": -21.336055617632972,
 "ethod": -23.86163400546943,
 "▁If": -13.500837183831788,
 "▁spe": -19.99195246454848,
 "ym": -16.950550467741785,
 "▁them": -14.201795773099075,
 "▁into": -13.605812497284653,
 "▁les": -19.497321328219023,
 "▁its": -13.821935588952698,
 "ese": -16.90348052644167,
 "ield": -17.79313313347642,
 "▁public": -12.24685131610136,
 "▁П": -18.836229538739637,
 "▁den": -18.227381002237873,
 "ystem": -23.52440166168299,
 "of": -14.363418960778487,
 "▁over": -13.77812110830693,
 "->": -9.809667999618437,
 "▁fil": -18.577338864086947,
 "name": -12.626791445101631,
 "inal": -17.40933527920371,
 "▁il": -19.935021943525644,
 "ample": -20.856919642332677,
 "▁way": -14.650985031040902,
 "ica": -15.981276618545122,
 "во": -20.689717990476474,
 "cess": -18.931352605120697,
 "itt": -17.7560437727193,
 "uch": -18.13098845082456,
 "▁where": -14.240896855854462,
 "ми": -20.194973049473038,
 "org": -17.90629290629944,
 "https": -16.569453227694794,
 "▁vo": -19.322818484722234,
 "ient": -16.480638975049015,
 "ove": -17.69270710436442,
 "▁value": -13.042135441604675,
 "eng": -17.345375789258007,
 "▁La": -14.877016844162197,
 "^{": -18.670271036662598,
 "ref": -14.229545333542129,
 "ied": -16.649746450699574,
 "ER": -13.364742514629311,
 "▁stat": -17.464511902767136,
 "fig": -18.16225471300679,
 "me": -14.86937316340307,
 "▁von": -17.94497125602792,
 "▁inter": -16.738758127054965,
 "roid": -18.74625814505226,
 "ater": -17.160121045132037,
 "▁their": -13.443296713090039,
 "▁bet": -18.853639560210397,
 "▁ein": -21.209476222729258,
 "}\\": -16.381640471447643,
 "\">": -16.46959470883996,
 "▁sub": -15.007781375670756,
 "▁op": -15.630019791468719,
 "▁don": -16.981953987250176,
 "ty": -14.778414281800643,
 "▁try": -15.457506388784573,
 "▁Pro": -14.831952651286528,
 "▁tra": -18.107374648861008,
 "▁same": -14.59042761988279,
 "ep": -15.187252925392363,
 "▁two": -13.985223214574805,
 "▁name": -13.831411166836864,
 "old": -15.141432918241692,
 "let": -15.779910856824786,
 "▁sim": -18.045048541791974,
 "sp": -14.29220806779615,
 "▁av": -17.45646908720577,
 "bre": -17.985631585320462,
 "blem": -22.545177306338687,
 "ey": -15.845199884732802,
 "▁could": -14.481459739991262,
 "▁cor": -17.79622130249743,
 "▁acc": -17.734405544870427,
 "ays": -17.739264413968296,
 "cre": -17.465018090955407,
 "urr": -17.95148118037406,
 "si": -14.882857429469452,
 "▁const": -11.63042740899564,
 "ues": -17.528485877180458,
 "}$": -17.582508881434276,
 "View": -15.009083259179052,
 "▁act": -17.57711613935353,
 "▁bo": -17.12581082197404,
 "▁ко": -22.30193283904122,
 "▁som": -20.93844061833284,
 "▁about": -13.064785416969919,
 "land": -14.658906321396822,
 "mer": -15.981434090105061,
 "▁list": -13.999354429941423,
 "cal": -16.900371946271317,
 "▁import": -17.193068338723744,
 "col": -15.263406628466173,
 "▁na": -18.011361219446325,
 "na": -14.471077574478144,
 "::": -11.6794147929421,
 "▁who": -13.729244136288832,
 "▁error": -13.765627449606923,
 "▁X": -13.523453912230904,
 "ator": -14.256743779606202,
 "ext": -15.566762264977253,
 "▁been": -13.545547448699736,
 "ér": -19.39443180302924,
 "▁run": -15.445672859435032,
 "pos": -14.543839198197047,
 "▁cl": -16.72744851605372,
 "**": -15.832904191098827,
 "▁К": -19.80941679422268,
 "ular": -16.72629096821401,
 "ause": -17.242125040570567,
 "▁reg": -15.827180942288306,
 "▁know": -14.550994920994414,
 "▁see": -14.29736586807399,
 "▁him": -15.23233398267459,
 "ning": -16.100546894062,
 "▁за": -20.504306304505864,
 "ates": -15.171260357763419,
 "fore": -20.31423466136223,
 "ions": -15.600006369643632,
 "▁hel": -20.00862235869305,
 "ute": -16.13266997441067,
 "▁rem": -17.627579524171505,
 "▁го": -25.325048396216133,
 "▁Mar": -15.049773894448451,
 "ру": -20.592748515771493,
 "vice": -19.656367275664962,
 "irect": -19.647802989048486,
 "ner": -15.474981966797497,
 "▁under": -13.783048517470785,
 "rib": -17.145581235941012,
 "hr": -15.765810075331471,
 "че": -20.92959704891718,
 "▁As": -14.52197329644602,
 "▁end": -14.004440919835467,
 "ember": -18.293589079545676,
 "▁а": -21.709099820377883,
 "▁att": -17.720384379324475,
 "ina": -15.079300508595862,
 "son": -14.695784091667875,
 "▁follow": -16.417885156560263,
 "▁Sch": -15.902584376551525,
 "pect": -19.376819455675413,
 "▁rel": -17.13773520115633,
 "▁So": -14.462028590932972,
 "▁look": -15.190382153361712,
 "abel": -19.946593777484793,
 "▁problem": -16.06926774873159,
 "▁van": -17.264148471274773,
 "strong": -18.08623899974962,
 "co": -14.258732165082636,
 "pon": -17.362944751214748,
 "ca": -15.066069168007173,
 "ada": -15.91259971298897,
 "\":": -15.857090272644692,
 "cond": -16.560097266251248,
 "amb": -17.76864565036489,
 "},": -13.193115280420566,
 "quest": -19.378101694637866,
 "▁aut": -19.68514222489432,
 "▁result": -13.994893151167588,
 "▁may": -13.521019333517746,
 "Re": -14.311242372258688,
 "http": -16.266794167394472,
 "):": -14.752390926840379,
 "▁And": -14.326884452215566,
 "red": -15.15158063563829,
 "▁How": -14.263917604419646,
 "po": -16.104097421930135,
 "ско": -22.987218070715894,
 "att": -16.031588086906673,
 "oup": -20.35929403820022,
 "ced": -17.173254745895633,
 "▁type": -13.787041581567369,
 "▁than": -13.877926945895068,
 "▁cons": -17.884608707145524,
 "uf": -16.698861904435443,
 "ци": -21.70357389395707,
 "▁question": -16.261883340630312,
 "raph": -21.900438290367067,
 "igh": -18.125108236575773,
 "▁М": -20.574331997934312,
 "▁htt": -23.112999679886105,
 "ins": -14.854149026440515,
 "den": -15.845863629575867,
 "▁da": -16.773769979485206,
 "▁ver": -17.565368024721767,
 "oh": -16.7162197469256,
 "▁=>": -18.870675790318437,
 "riv": -18.713312864484077,
 "ude": -17.43181463912294,
 "▁For": -13.543567972907146,
 "▁ra": -17.951294600094265,
 "frac": -17.241302128886716,
 "ма": -20.08382175310268,
 "▁after": -13.941449717893642,
 "}{": -18.260348826280293,
 "▁method": -15.370391301406771,
 "\")": -15.17114123132969,
 "amp": -16.05323207418141,
 "ash": -15.769423321459492,
 "▁rec": -17.1364279170186,
 "▁differ": -19.0545032577285,
 "ON": -14.221693217828248,
 "ax": -16.710542101946118,
 "ament": -19.36824165697612,
 "ource": -23.321789663879983,
 "Con": -15.938153651152476,
 "its": -15.053846230781051,
 "Name": -14.154711566261431,
 "man": -13.803973343213876,
 "▁bec": -25.033644816656814,
 "che": -17.08545460477549,
 "▁En": -15.447250105165313,
 "aj": -17.580041218183784,
 "▁gener": -18.190618417325112,
 "IN": -12.898972632423964,
 "▁id": -15.65112272507095,
 "ages": -17.585356100815876,
 "▁loc": -18.724177396348928,
 "fo": -17.16771449050632,
 "br": -14.67625913328699,
 "▁she": -14.796134529268214,
 "Pro": -15.885899492258222,
 "▁una": -19.83395106118716,
 "▁к": -22.769985690576,
 "eta": -17.50911855700118,
 "log": -14.38968679443696,
 "olog": -18.696409838093633,
 "▁sur": -17.773876247253504,
 "arg": -13.457919529555895,
 "▁--": -14.508324014077136,
 "kt": -16.596932183957534,
 "(\\": -17.845874926820482,
 "min": -14.522902873032326,
 "▁line": -14.759061509504791,
 "▁vari": -19.130061031672355,
 "ся": -22.53268490192648,
 "ics": -15.309020867202529,
 "ня": -21.433886826648873,
 "very": -19.23988305461077,
 "add": -14.121003325548365,
 "▁object": -14.647038178773895,
 "Id": -14.042551070041757,
 "▁But": -14.816761522518258,
 "▁case": -13.653306099939147,
 "▁make": -14.00217713714473,
 "▁cal": -18.025904525579282,
 "▁pass": -16.320236336745964,
 "сь": -22.77952694354977,
 "ession": -18.789947651624907,
 "net": -14.429114977408409,
 ".\"": -14.29284600629954,
 "▁г": -22.05741472924551,
 "är": -19.7886553100439,
 "де": -20.357249840805864,
 "no": -13.425416827479525,
 "ating": -14.339702668446007,
 "ato": -16.507579107085228,
 "line": -13.39046365439974,
 "ви": -20.71063606671206,
 "▁Ex": -15.267557481713462,
 "▁ass": -19.260996818221173,
 "▁vers": -19.453072907055436,
 "ля": -20.81553392910905,
 "▁ed": -20.406866694898913,
 "umn": -17.408116858733464,
 "other": -16.40566272454731,
 "ста": -21.731960104717768,
 "ative": -14.678049137323594,
 "String": -13.626753875841525,
 "▁los": -19.3552049313696,
 "wn": -17.78893884136136,
 "▁answer": -16.917533374709066,
 "▁let": -16.24528472362678,
 "▁pe": -16.937456167571703,
 "ents": -16.87065430701909,
 "▁fe": -17.72645228266786,
 "ince": -19.235739271748866,
 "ni": -14.676445118569843,
 "ider": -17.219508249238878,
 "ows": -18.83161885357393,
 "▁test": -14.8296042254146,
 "▁here": -13.912575484934706,
 "roll": -17.124391522796945,
 "▁call": -14.743729844771572,
 "ruct": -21.893369204053503,
 "▁pol": -19.437557845519088,
 "ait": -19.42705334796847,
 "▁back": -14.336136045711402,
 "ho": -15.874522542399946,
 "Ex": -15.48415203068355,
 "ress": -16.70750783532689,
 "ST": -13.661482703430412,
 "ried": -17.891218696182214,
 "date": -16.630745059104374,
 "ет": -21.62045277724128,
 "▁did": -14.708356747784647,
 "ting": -15.135898527844605,
 "▁El": -15.546529163375537,
 "▁dem": -18.197262823576786,
 ")$": -18.278124251075205,
 "ова": -22.498479787656464,
 "urrent": -24.39055246052255,
 "lace": -18.456437776194754,
 "right": -14.748349659088467,
 "ren": -17.268069632615596,
 "по": -21.03173241331795,
 "▁each": -14.569199948061861,
 "cy": -16.161444482194266,
 "block": -14.656521483980894,
 "data": -12.446581636386426,
 "▁%": -13.423784948206455,
 "▁ac": -16.93602778266355,
 "▁==": -11.616263856111395,
 "ür": -19.7046176652713,
 "▁por": -18.181884345350674,
 "ask": -19.09503966397701,
 "arch": -16.367180925972274,
 "ames": -19.224882837334327,
 "▁Con": -14.812309692811304,
 "ча": -19.36799789527356,
 "▁off": -14.639995640367651,
 "▁find": -14.691503989173073,
 "cont": -17.374376621308354,
 "▁now": -14.122825608674965,
 "work": -15.57024717989769,
 "ational": -16.892273178230386,
 "dd": -15.883915185106684,
 "ción": -22.114885012370518,
 "▁А": -20.167569057790168,
 "ault": -17.4981196069662,
 "List": -14.159585437538736,
 "▁ext": -17.53873591645555,
 "urs": -17.56604875398878,
 "ake": -15.30653173666075,
 "ule": -17.86932652929436,
 "▁point": -15.067488630547937,
 "AT": -13.685879664629427,
 "aut": -18.854000137121094,
 "▁trans": -16.67960503568349,
 "▁co": -15.824637562616896,
 "▁read": -14.463680436033954,
 "▁used": -13.616944911229174,
 "ски": -20.834251468491512,
 "ari": -16.511064260528432,
 "LE": -13.51783055487864,
 "eter": -17.671782275930994,
 "oun": -19.051952825751755,
 "ever": -16.623558822902577,
 "self": -15.089502891597121,
 "ined": -17.57845755156177,
 "idth": -26.594603872114273,
 "ux": -16.750761149991398,
 "js": -16.967769466125432,
 "▁such": -14.6936249175168,
 "▁Is": -14.454310081428233,
 "ée": -18.856533592393085,
 "ful": -15.290091474964793,
 "▁dist": -17.67129888892794,
 "▁bu": -18.006593854254525,
 "itemize": -18.959104161612615,
 "Cont": -17.81033925577593,
 "je": -17.4010375864689,
 "си": -21.029260135014397,
 "▁prov": -19.99373689780446,
 "bb": -15.87035062397334,
 "ward": -15.810335252556062,
 "esent": -22.978064348050673,
 "erson": -17.790708717949748,
 "anks": -19.19158819726727,
 "wh": -18.744802146481934,
 "not": -15.662793956130548,
 "▁We": -13.350539800271878,
 "ka": -15.224704294319892,
 "rop": -16.915059733483755,
 "atur": -19.208128663427836,
 "als": -15.470867891529435,
 "▁bel": -18.764013930475738,
 "ör": -19.64058112371339,
 "fr": -16.23284617939682,
 "▁example": -15.679357284024366,
 "▁incl": -20.784613875546857,
 "amil": -19.265791257667665,
 "▁ра": -22.584807345332433,
 "▁“": -13.704638212992736,
 "▁string": -14.939475821893383,
 "▁think": -15.067426131598015,
 "Th": -16.452714994067613,
 "▁tem": -20.832103399284275,
 "ave": -16.84070747254081,
 "▁Fran": -19.52060878818465,
 "▁number": -13.808637276218452,
 "▁si": -18.04786388905346,
 "imes": -20.554505186210744,
 "tem": -18.94796113246803,
 "my": -15.591060331512873,
 "ler": -15.530489688379042,
 "load": -15.0687755165451,
 "==": -15.563882899336418,
 "▁hand": -16.015624757360715,
 "za": -16.54468672865727,
 "▁because": -14.635982366851318,
 "▁sch": -19.62575695508608,
 "vo": -16.97654139380493,
 "this": -14.390267452813955,
 "ID": -12.68597173110308,
 "ão": -19.379498203835684,
 "▁start": -14.576378273365084,
 "▁war": -15.895093647863852,
 "▁help": -14.754253066408957,
 "ts": -14.06007418511937,
 "▁char": -12.3962927758194,
 "▁ph": -18.298694735330926,
 "▁min": -15.673837472508037,
 "til": -17.916670729540414,
 "rite": -18.110112774371142,
 "--------": -17.705617378502044,
 "els": -16.421885449071606,
 "▁mit": -19.341183448927907,
 "edia": -18.47625994746773,
 "ку": -21.009590298356166,
 "▁Sh": -14.550131869641046,
 "any": -16.707884618587485,
 "];": -12.797653249904865,
 "▁Б": -20.335981147643384,
 "ique": -16.596227484958956,
 "da": -14.838080671739812,
 "ef": -14.567006368259568,
 "dex": -19.7830944321637,
 "▁produ": -22.579723928767578,
 "▁Н": -21.366034480617724,
 "gram": -17.790987079426824,
 "▁Or": -15.622687972605366,
 "▁gre": -19.735994604993977,
 "quote": -18.474062626863198,
 "leg": -17.82775795923003,
 "orn": -17.873995984676007,
 "▁ind": -18.533173705799257,
 "▁post": -15.03781975435652,
 "▁dep": -18.575228139787598,
 "],": -14.49612535166175,
 "vi": -16.291669608996447,
 "▁user": -15.053029589023717,
 "▁>": -12.331338288362145,
 "lick": -19.174113952720244,
 "▁very": -14.595486257619973,
 "ething": -26.960283645640313,
 "▁array": -15.39745257297472,
 "▁gu": -17.17268305100544,
 "▁dur": -19.9074021050583,
 "`.": -18.47952515218743,
 "ть": -19.615974523200997,
 "lication": -18.105509589852364,
 "сти": -20.721072392678558,
 "ek": -16.45026262807753,
 "ico": -17.353855582591162,
 "▁dat": -19.418023113464713,
 "ор": -20.988916718270247,
 "html": -15.54122561409012,
 "ione": -19.74647052462712,
 "▁different": -15.035732026072084,
 "▁check": -14.607197971076692,
 "▁fr": -17.573873376705503,
 "▁Er": -16.901532703803685,
 "▁text": -15.713566790724562,
 "ні": -20.450665491833266,
 "icht": -20.28499324717823,
 "stack": -15.692003678257405,
 "EN": -12.68640712220256,
 "rag": -17.599074373660354,
 "▁every": -15.225282139012503,
 "Ar": -16.72001154793258,
 "▁before": -14.344105333953781,
 "alse": -24.819947172265454,
 "▁fin": -18.31622790647113,
 "▁dé": -21.907694528744464,
 "▁these": -14.283651524409482,
 "▁det": -17.90605125552042,
 "Val": -16.176671847325938,
 "ception": -16.15542815710339,
 "▁android": -18.30360672223662,
 "blockquote": -22.076872473729512,
 "▁je": -18.374433632849357,
 "file": -13.756193174258996,
 "ats": -16.16149019791543,
 "▁до": -21.419988051015924,
 "essage": -23.992946476384105,
 "▁again": -15.319053362139263,
 "aw": -16.389265904851694,
 "Ch": -16.032715342333844,
 "ween": -20.068194556713856,
 "▁Д": -21.886512006695273,
 "for": -13.763402428833798,
 "cial": -16.55337183091949,
 "play": -16.377367086731947,
 "pre": -15.50590126208157,
 "ida": -16.993681736275537,
 "▁Par": -16.425989148592826,
 "ny": -15.987971674707206,
 "ract": -17.7190362375784,
 "▁supp": -18.252440594240575,
 "ased": -18.84197590333292,
 "lection": -17.23272328450915,
 "▁dans": -19.84785434028415,
 "air": -16.29826464029651,
 "rol": -17.644665613676093,
 "▁thr": -17.551520989141164,
 "Data": -13.464888439386016,
 "lich": -19.774354433685694,
 "▁про": -21.29524095860604,
 "▁long": -13.460061737242649,
 "▁second": -15.234425634451792,
 "ually": -18.40973984497541,
 "ines": -16.99867781207477,
 "▁found": -14.538358067525005,
 "ength": -18.62783298799321,
 "yp": -18.213766086274116,
 "ead": -17.41291609735185,
 "▁log": -16.188111873542166,
 "ui": -15.65360206473559,
 "new": -14.046755182442276,
 "▁Р": -21.180378034884548,
 "go": -15.371779570593217,
 "aus": -19.377066800237078,
 "ody": -17.828094011335537,
 "▁son": -17.65364981254613,
 "ме": -19.376861797752795,
 "ero": -17.16778544024189,
 "ved": -17.3036219988149,
 "sub": -14.82062721302442,
 "▁right": -14.627530308545085,
 "view": -14.702974718260972,
 "▁following": -13.985031403778208,
 "')": -15.369134246424847,
 "\");": -12.63917080695665,
 "▁said": -13.952215117635097,
 "же": -21.756174345490233,
 "чи": -20.952629863600198,
 "ту": -21.222837863786584,
 "ott": -17.423314379412297,
 "се": -21.097986107542873,
 "ars": -16.71852659511503,
 "$.": -17.46115202340943,
 "gg": -17.136467564269665,
 "▁br": -17.915438161754803,
 "ool": -18.25658758654558,
 "yle": -17.924118769098648,
 "use": -14.784546293361707,
 "▁show": -15.136954388021303,
 "lease": -18.77526430930484,
 "cia": -17.398495852080416,
 "▁direct": -17.13386721421867,
 "doc": -16.559066448933148,
 "ар": -21.329047966078903,
 "ms": -14.969453768467755,
 "▁giv": -24.78550388981323,
 "▁exp": -15.846340940233286,
 "ql": -18.737025672790477,
 "ду": -21.57650539621484,
 "ве": -20.57276143192487,
 "▁Be": -14.682220712520806,
 "Com": -16.41023999560728,
 "iter": -15.980366078750091,
 "RE": -13.766487259320998,
 "mp": -14.447405642192944,
 "men": -16.205293791730057,
 "▁Ro": -15.567981540041279,
 "MA": -13.548065410230304,
 "▁Col": -16.29741569408789,
 "ister": -18.351836683602663,
 "▁well": -14.476466916445522,
 "▁</": -14.747164938914402,
 "ayout": -23.973468339143942,
 "ature": -15.877755025544584,
 "ivers": -19.359389489793408,
 "zy": -17.344646640769728,
 "▁не": -21.49706702729825,
 "▁met": -15.941856050518856,
 "une": -16.841442253998263,
 "yth": -18.98718035364623,
 "Type": -12.777137564045308,
 "▁element": -15.949515720417843,
 "▁link": -15.891622067719354,
 "mod": -15.640794308321354,
 "▁between": -14.699655665273262,
 "cept": -18.062857828429678,
 "quire": -16.34344194824189,
 "▁through": -14.386275292819565,
 "▁while": -14.082547157096336,
 "▁On": -14.223943816799204,
 "the": -14.793927604801453,
 "ía": -19.458536916955605,
 "▁something": -15.492101877858065,
 "vol": -15.42118453351501,
 "▁most": -14.45507228773148,
 "sc": -14.690621511835419,
 "uss": -17.613312957604926,
 "▁car": -15.60765371670514,
 "▁sm": -17.079954442048408,
 "▁ро": -23.296513052368425,
 "ano": -16.71754065722367,
 "left": -14.60849949344524,
 "va": -15.539571193539746,
 "▁true": -13.493625189781172,
 "($": -18.36579313909315,
 "ems": -18.67780944163139,
 "▁much": -14.730393171728782,
 "ás": -19.708909367314988,
 "▁New": -13.178684213482468,
 "▁proper": -17.83376667391015,
 "era": -16.587587058737977,
 "ited": -16.70052816579713,
 "▁doc": -18.87475886050465,
 "ices": -16.969630703580254,
 "The": -14.522417062438082,
 "▁?": -15.0932905475898,
 "сто": -21.501583708047832,
 "fl": -16.126555090663874,
 "▁spec": -16.97432904899369,
 "ender": -17.333784731972912,
 "way": -15.48111940545003,
 "▁self": -15.704508168694574,
 "▁even": -14.788624504312828,
 "ів": -20.056544009916248,
 "▁се": -17.922791683284057,
 "ния": -19.542167545774237,
 "▁Pr": -16.13325079713709,
 "▁ke": -18.95635449526203,
 "emb": -18.84945377722995,
 "▁table": -14.927845807297231,
 "▁equ": -18.343609858834245,
 "lient": -21.44474703896679,
 "td": -16.11081761119457,
 "part": -16.27460129462592,
 "▁print": -15.967975695011374,
 "▁une": -20.21274444154331,
 "ify": -15.516807188145618,
 "▁->": -18.738834516925344,
 "ene": -16.95848030827824,
 "▁mon": -17.584791413566315,
 "▁dec": -16.910358190902503,
 "▁still": -14.988488107685509,
 "▁об": -22.175620993813805,
 "▁Tr": -16.329505740487207,
 "▁ф": -24.15636244560585,
 "ife": -18.322707558355845,
 "ism": -14.703020449528983,
 "by": -14.522997996795064,
 "raw": -16.140823874398393,
 "ior": -17.803283028710762,
 "▁med": -19.72478874380386,
 "orld": -26.222581769916957,
 "▁comple": -23.236193993432305,
 "ww": -17.695886261281824,
 "▁art": -16.21288687217703,
 "ron": -15.919269515893413,
 "▁Г": -20.972278184594014,
 "▁My": -14.369188381566284,
 "▁als": -22.625530637893178,
 "rect": -16.981525879365496,
 "▁auf": -19.982866879290718,
 "▁down": -14.940018600392998,
 "ather": -16.878429983044192,
 "Col": -17.022461637150553,
 "Text": -15.578353092781308,
 "back": -14.380807973674445,
 "$,": -17.959296123166077,
 "▁year": -14.557255597894374,
 "мо": -21.04355800850073,
 "pi": -14.741071956221868,
 "▁Gr": -15.783474123518534,
 "ream": -20.423102362021627,
 "▁rep": -17.004551034923082,
 "bf": -16.608832906760256,
 "www": -17.151880850514285,
 "▁wur": -25.322905330828736,
 "▁org": -18.703289214314438,
 "inter": -15.204287864678616,
 "▁Die": -17.788076396224884,
 "▁being": -14.584193746370323,
 "\".": -15.549536543860565,
 "label": -15.232783802154508,
 "▁cent": -18.481400392881923,
 "java": -18.07175122604318,
 "bar": -15.72328924909247,
 "ante": -18.20185766070032,
 "ana": -14.902773688004135,
 "__": -12.66105673092243,
 "▁solution": -17.03274482755823,
 "▁О": -19.561194037487784,
 "▁fl": -16.73743267556844,
 "▁create": -15.081027068308183,
 "ici": -17.975650933444445,
 "ste": -17.731861669152362,
 "ython": -19.246531038082324,
 "unt": -17.261474041367194,
 "ason": -18.763787421252506,
 "ference": -18.87531333042305,
 "SE": -13.705657696340362,
 "▁non": -14.803036118178662,
 "ane": -16.057819251677344,
 "▁ins": -16.666947736383914,
 "ader": -16.318168327108456,
 "_{\\": -17.786712559765547,
 "Res": -16.434871167451455,
 "▁main": -14.9741004379758,
 "пи": -21.29328636624581,
 "▁There": -14.735782763663012,
 "▁pour": -19.137575073316196,
 "RO": -14.609912319704767,
 "`,": -20.002842542965492,
 "lish": -17.42318132726324,
 "bject": -23.602441298554112,
 "ccess": -23.22890342836253,
 "▁orig": -18.943099009288147,
 "ischen": -20.165913873061726,
 "ower": -19.32049428034115,
 "▁het": -21.89687115019321,
 "uc": -15.896880989220145,
 "▁else": -11.828000571243255,
 "».": -22.23689832816409,
 "▁от": -21.648952437041434,
 "equ": -18.400712718447807,
 "sible": -18.855851068346112,
 "test": -14.469654857317504,
 "stand": -18.222938256781777,
 "én": -19.368065502982297,
 "ets": -15.86485819851922,
 "GE": -15.656243316507686,
 "ident": -16.666197045844914,
 "▁е": -22.32563207952129,
 "▁при": -21.58114656588097,
 ".,": -16.49392821019314,
 "▁das": -20.12411098938542,
 "ock": -16.785817452747224,
 ",\"": -14.657751725681855,
 "▁vol": -16.33697512200549,
 "▁fo": -18.90925088325744,
 "▁para": -17.950548776169164,
 "▁Т": -20.698850610654155,
 "▁Car": -15.046617715129932,
 "ral": -16.436324274859068,
 "▁Sp": -16.00684761724018,
 "var": -14.705338578400502,
 "▁play": -15.505384268908802,
 "ouse": -19.91343186589069,
 "▁та": -21.764008274960354,
 "ically": -17.103132604287918,
 "▁contain": -17.197020245792853,
 "ponse": -22.924050692276897,
 "▁String": -16.767076919418948,
 "án": -18.17345333204706,
 "▁both": -14.98150180881131,
 "ken": -17.1634147550445,
 "AR": -13.558412498051696,
 "ере": -22.807617916643714,
 "▁Il": -17.751414479745314,
 "▁iss": -24.51370635381617,
 "▁open": -15.205538417026434,
 "▁)": -15.081435349890539,
 "▁What": -13.97721553199623,
 "fe": -15.922974930921464,
 "rivate": -25.104359339846397,
 "reg": -14.183585772241596,
 "▁without": -14.435077354166236,
 "▁zu": -20.543298612498237,
 "vis": -16.78002087759267,
 "flow": -16.606270155686847,
 "▁http": -18.46900415347414,
 "abase": -23.585095224795584,
 "▁word": -16.274334880099346,
 "▁change": -15.167657481622907,
 "▁works": -15.7688401872434,
 "▁ge": -17.59010722764543,
 "▁!": -13.624458979619513,
 "▁een": -23.24529746221179,
 "itle": -24.104727881171677,
 "▁event": -14.898317416629016,
 "word": -15.828601270902999,
 "ando": -18.87711743357243,
 "SB": -16.799196048388925,
 "rem": -17.02431331659771,
 "▁field": -15.244577281422758,
 "ving": -17.081093320627907,
 "Ser": -19.653369530561815,
 "▁our": -13.629540800566838,
 "▁qui": -19.058517065467246,
 "▁oper": -18.4974393188348,
 "▁ist": -22.89168584638505,
 "def": -12.015286128469167,
 "▁made": -14.761325499730232,
 "ние": -20.6578523384179,
 "px": -16.14580039146133,
 "▁men": -16.469055463762466,
 "rm": -15.703250937467763,
 "ais": -18.481037648774674,
 "cent": -16.054631929229053,
 "list": -13.363984601598197,
 "To": -14.202555917086237,
 "▁To": -13.922196105546107,
 "ja": -16.24127421603611,
 "vert": -16.39882720908398,
 "▁mar": -17.807971668330598,
 "value": -13.290615818023893,
 "▁„": -21.45822815960729,
 "\";": -14.69630819883327,
 "▁aus": -20.954173746472797,
 "▁Br": -15.736027674811092,
 "ole": -16.667394848280424,
 "▁mult": -19.977918702575302,
 "ought": -18.45491333294678,
 "▁mat": -17.834887429647797,
 "▁view": -15.269452710341895,
 "fil": -17.961905576070297,
 "▁со": -21.949425766475212,
 "га": -20.284711584971685,
 "▁void": -10.982535914247919,
 "▁good": -14.416528115051337,
 "бо": -20.924298925393,
 "CT": -14.093379099933228,
 "▁many": -14.628592786465694,
 "ben": -18.347946924391206,
 "▁во": -22.635229509839654,
 "▁ка": -24.798123151585276,
 "▁system": -14.698960300360607,
 "ino": -15.628054537600578,
 "▁another": -15.265175994503531,
 "▁rest": -16.58980183458316,
 "user": -15.141714101554173,
 "ility": -17.060923697045578,
 "ai": -15.13569891796937,
 "▁might": -15.522783615426674,
 "ustom": -23.63251059438988,
 "▁order": -15.085529615189857,
 "▁Ver": -15.91378648598053,
 "SS": -15.012399691272716,
 "})": -19.537833897114766,
 "▁eff": -22.153564411344064,
 "до": -20.94349148483861,
 "ett": -17.641874154628887,
 "▁sign": -16.47974107084163,
 "му": -21.64747606927531,
