<|unk|>	0
<|startoftext|>	0
<|return|>	0
<|mask|>	0
<|endoftext|>	0
<|cls|>	0
<|eod|>	0
<|sep|>	0
<|reserved_000|>	0
<|reserved_001|>	0
<|reserved_002|>	0
<|reserved_003|>	0
<|reserved_004|>	0
<|reserved_005|>	0
<|reserved_006|>	0
<|reserved_007|>	0
<|reserved_008|>	0
<|reserved_009|>	0
<|reserved_010|>	0
<|reserved_011|>	0
<|reserved_012|>	0
<|reserved_013|>	0
<|reserved_014|>	0
<|reserved_015|>	0
<|reserved_016|>	0
<|reserved_017|>	0
<|reserved_018|>	0
<|reserved_019|>	0
<|reserved_020|>	0
<|reserved_021|>	0
<|reserved_022|>	0
<|reserved_023|>	0
<|reserved_024|>	0
<|reserved_025|>	0
<|reserved_026|>	0
<|reserved_027|>	0
<|reserved_028|>	0
<|reserved_029|>	0
<|reserved_030|>	0
<|reserved_031|>	0
<|reserved_032|>	0
<|reserved_033|>	0
<|reserved_034|>	0
<|reserved_035|>	0
<|reserved_036|>	0
<|reserved_037|>	0
<|reserved_038|>	0
<|reserved_039|>	0
<|reserved_040|>	0
<|reserved_041|>	0
<|reserved_042|>	0
<|reserved_043|>	0
<|reserved_044|>	0
<|reserved_045|>	0
<|reserved_046|>	0
<|reserved_047|>	0
<|reserved_048|>	0
<|reserved_049|>	0
<|reserved_050|>	0
<|reserved_051|>	0
<|reserved_052|>	0
<|reserved_053|>	0
<|reserved_054|>	0
<|reserved_055|>	0
<|reserved_056|>	0
<|reserved_057|>	0
<|reserved_058|>	0
<|reserved_059|>	0
<|reserved_060|>	0
<|reserved_061|>	0
<|reserved_062|>	0
<|reserved_063|>	0
<|reserved_064|>	0
<|reserved_065|>	0
<|reserved_066|>	0
<|reserved_067|>	0
<|reserved_068|>	0
<|reserved_069|>	0
<|reserved_070|>	0
<|reserved_071|>	0
<|reserved_072|>	0
<|reserved_073|>	0
<|reserved_074|>	0
<|reserved_075|>	0
<|reserved_076|>	0
<|reserved_077|>	0
<|reserved_078|>	0
<|reserved_079|>	0
<|reserved_080|>	0
<|reserved_081|>	0
<|reserved_082|>	0
<|reserved_083|>	0
<|reserved_084|>	0
<|reserved_085|>	0
<|reserved_086|>	0
<|reserved_087|>	0
<|reserved_088|>	0
<|reserved_089|>	0
<|reserved_090|>	0
<|reserved_091|>	0
<|reserved_092|>	0
<|reserved_093|>	0
<|reserved_094|>	0
<|reserved_095|>	0
<|reserved_096|>	0
<|reserved_097|>	0
<|reserved_098|>	0
<|reserved_099|>	0
<|reserved_100|>	0
<|reserved_101|>	0
<|reserved_102|>	0
<|reserved_103|>	0
<|reserved_104|>	0
<|reserved_105|>	0
<|reserved_106|>	0
<|reserved_107|>	0
<|reserved_108|>	0
<|reserved_109|>	0
<|reserved_110|>	0
<|reserved_111|>	0
<|reserved_112|>	0
<|reserved_113|>	0
<|reserved_114|>	0
<|reserved_115|>	0
<|reserved_116|>	0
<|reserved_117|>	0
<|reserved_118|>	0
<|reserved_119|>	0
<|reserved_120|>	0
<|reserved_121|>	0
<|reserved_122|>	0
<|reserved_123|>	0
<|reserved_124|>	0
<|reserved_125|>	0
<|reserved_126|>	0
<|reserved_127|>	0
<|reserved_128|>	0
<|reserved_129|>	0
<|reserved_130|>	0
<|reserved_131|>	0
<|reserved_132|>	0
<|reserved_133|>	0
<|reserved_134|>	0
<|reserved_135|>	0
<|reserved_136|>	0
<|reserved_137|>	0
<|reserved_138|>	0
<|reserved_139|>	0
<|reserved_140|>	0
<|reserved_141|>	0
<|reserved_142|>	0
<|reserved_143|>	0
<|reserved_144|>	0
<|reserved_145|>	0
<|reserved_146|>	0
<|reserved_147|>	0
<|reserved_148|>	0
<|reserved_149|>	0
<|reserved_150|>	0
<|reserved_151|>	0
<|reserved_152|>	0
<|reserved_153|>	0
<|reserved_154|>	0
<|reserved_155|>	0
<|reserved_156|>	0
<|reserved_157|>	0
<|reserved_158|>	0
<|reserved_159|>	0
<|reserved_160|>	0
<|reserved_161|>	0
<|reserved_162|>	0
<|reserved_163|>	0
<|reserved_164|>	0
<|reserved_165|>	0
<|reserved_166|>	0
<|reserved_167|>	0
<|reserved_168|>	0
<|reserved_169|>	0
<|reserved_170|>	0
<|reserved_171|>	0
<|reserved_172|>	0
<|reserved_173|>	0
<|reserved_174|>	0
<|reserved_175|>	0
<|reserved_176|>	0
<|reserved_177|>	0
<|reserved_178|>	0
<|reserved_179|>	0
<|reserved_180|>	0
<|reserved_181|>	0
<|reserved_182|>	0
<|reserved_183|>	0
<|reserved_184|>	0
<|reserved_185|>	0
<|reserved_186|>	0
<|reserved_187|>	0
<|reserved_188|>	0
<|reserved_189|>	0
<|reserved_190|>	0
<|reserved_191|>	0
<|reserved_192|>	0
<|reserved_193|>	0
<|reserved_194|>	0
<|reserved_195|>	0
<|reserved_196|>	0
<|reserved_197|>	0
<|reserved_198|>	0
<|reserved_199|>	0
<|reserved_200|>	0
<|reserved_201|>	0
<|reserved_202|>	0
<|reserved_203|>	0
<|reserved_204|>	0
<|reserved_205|>	0
<|reserved_206|>	0
<|reserved_207|>	0
<|reserved_208|>	0
<|reserved_209|>	0
<|reserved_210|>	0
<|reserved_211|>	0
<|reserved_212|>	0
<|reserved_213|>	0
<|reserved_214|>	0
<|reserved_215|>	0
<|reserved_216|>	0
<|reserved_217|>	0
<|reserved_218|>	0
<|reserved_219|>	0
<|reserved_220|>	0
<|reserved_221|>	0
<|reserved_222|>	0
<|reserved_223|>	0
<|reserved_224|>	0
<|reserved_225|>	0
<|reserved_226|>	0
<|reserved_227|>	0
<|reserved_228|>	0
<|reserved_229|>	0
<|reserved_230|>	0
<|reserved_231|>	0
<|reserved_232|>	0
<|reserved_233|>	0
<|reserved_234|>	0
<|reserved_235|>	0
<|reserved_236|>	0
<|reserved_237|>	0
<|reserved_238|>	0
<|reserved_239|>	0
<|reserved_240|>	0
<|reserved_241|>	0
<|reserved_242|>	0
<|reserved_243|>	0
<|reserved_244|>	0
<|reserved_245|>	0
<|reserved_246|>	0
<|reserved_247|>	0
<|reserved_248|>	0
<|reserved_249|>	0
<|reserved_250|>	0
<|reserved_251|>	0
<|reserved_252|>	0
<|reserved_253|>	0
<|reserved_254|>	0
<|reserved_255|>	0
<|reserved_256|>	0
<|reserved_257|>	0
<|reserved_258|>	0
<|reserved_259|>	0
<|reserved_260|>	0
<|reserved_261|>	0
<|reserved_262|>	0
<|reserved_263|>	0
<|reserved_264|>	0
<|reserved_265|>	0
<|reserved_266|>	0
<|reserved_267|>	0
<|reserved_268|>	0
<|reserved_269|>	0
<|reserved_270|>	0
<|reserved_271|>	0
<|reserved_272|>	0
<|reserved_273|>	0
<|reserved_274|>	0
<|reserved_275|>	0
<|reserved_276|>	0
<|reserved_277|>	0
<|reserved_278|>	0
<|reserved_279|>	0
<|reserved_280|>	0
<|reserved_281|>	0
<|reserved_282|>	0
<|reserved_283|>	0
<|reserved_284|>	0
<|reserved_285|>	0
<|reserved_286|>	0
<|reserved_287|>	0
<|reserved_288|>	0
<|reserved_289|>	0
<|reserved_290|>	0
<|reserved_291|>	0
<|reserved_292|>	0
<|reserved_293|>	0
<|reserved_294|>	0
<|reserved_295|>	0
<|reserved_296|>	0
<|reserved_297|>	0
<|reserved_298|>	0
<|reserved_299|>	0
<|reserved_300|>	0
<|reserved_301|>	0
<|reserved_302|>	0
<|reserved_303|>	0
<|reserved_304|>	0
<|reserved_305|>	0
<|reserved_306|>	0
<|reserved_307|>	0
<|reserved_308|>	0
<|reserved_309|>	0
<|reserved_310|>	0
<|reserved_311|>	0
<|reserved_312|>	0
<|reserved_313|>	0
<|reserved_314|>	0
<|reserved_315|>	0
<|reserved_316|>	0
<|reserved_317|>	0
<|reserved_318|>	0
<|reserved_319|>	0
<|reserved_320|>	0
<|reserved_321|>	0
<|reserved_322|>	0
<|reserved_323|>	0
<|reserved_324|>	0
<|reserved_325|>	0
<|reserved_326|>	0
<|reserved_327|>	0
<|reserved_328|>	0
<|reserved_329|>	0
<|reserved_330|>	0
<|reserved_331|>	0
<|reserved_332|>	0
<|reserved_333|>	0
<|reserved_334|>	0
<|reserved_335|>	0
<|reserved_336|>	0
<|reserved_337|>	0
<|reserved_338|>	0
<|reserved_339|>	0
<|reserved_340|>	0
<|reserved_341|>	0
<|reserved_342|>	0
<|reserved_343|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.15187
▁	-3.56643
▁the	-3.57458
.	-3.59016
▁of	-4.09344
▁and	-4.27405
▁to	-4.42466
1	-4.56003
▁a	-4.65729
0	-4.67437
▁in	-4.7814
2	-4.84343
、	-4.99434
。	-5.02681
s	-5.07624
-	-5.13037
_	-5.20832
▁that	-5.27094
▁is	-5.32538
3	-5.49778
'	-5.50072
▁was	-5.5273
▁\	-5.52969
▁for	-5.58073
:	-5.59385
{	-5.61033
)	-5.62714
;	-5.64214
▁I	-5.64553
▁with	-5.66118
5	-5.67914
▁it	-5.69207
4	-5.71188
▁"	-5.72875
▁as	-5.74619
▁he	-5.85606
8	-5.86258
▁his	-5.86514
9	-5.8676
(	-5.88452
▁be	-5.88624
6	-5.89646
▁on	-5.93274
▁The	-5.93312
▁by	-5.95357
}	-5.96062
▁(	-5.99778
7	-5.99981
▁not	-6.09425
▁at	-6.10778
▁you	-6.14999
▁had	-6.15868
▁are	-6.18763
▁from	-6.19684
▁which	-6.21295
\	-6.21781
▁have	-6.24417
▁this	-6.31278
▁or	-6.34027
▁▁▁▁	-6.36085
▁$	-6.36901
t	-6.39425
▁her	-6.42463
▁but	-6.48604
▁an	-6.51329
▁all	-6.52037
▁we	-6.52398
▁were	-6.53555
▁they	-6.56014
の	-6.57079
"	-6.58689
’	-6.60913
$	-6.61731
/	-6.6254
▁their	-6.63629
▁one	-6.64535
▁him	-6.68986
--	-6.71235
的	-6.72383
n	-6.73309
▁▁	-6.74544
!	-6.75796
?	-6.77498
は	-6.8038
▁so	-6.80758
▁she	-6.8447
▁_	-6.86827
▁will	-6.88887
▁been	-6.8952
▁=	-6.90915
▁can	-6.90967
▁my	-6.91779
▁-	-6.92506
▁them	-6.93872
▁“	-6.94569
."	-6.94881
▁who	-6.95549
]	-6.96268
▁me	-6.98062
▁would	-6.9807
が	-6.99006
▁▁▁▁▁	-6.99516
▁if	-6.99991
▁more	-7.00352
▁has	-7.01087
▁$\	-7.0245
▁there	-7.03819
▁said	-7.0482
▁no	-7.06553
▁when	-7.06793
i	-7.083
x	-7.08478
▁A	-7.08751
_{	-7.0974
d	-7.10466
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-7.13409
▁out	-7.14229
▁It	-7.14239
▁He	-7.14246
a	-7.14877
,"	-7.15132
▁In	-7.17628
▁into	-7.17839
▁up	-7.18447
I	-7.1916
で	-7.19398
e	-7.19739
と	-7.20033
▁time	-7.23033
▁your	-7.24468
」	-7.24608
を	-7.25517
▁other	-7.25832
・	-7.26588
▁some	-7.26871
▁▁▁	-7.27136
▁than	-7.28019
に	-7.29576
▁its	-7.29652
▁▁▁▁▁▁	-7.31788
in	-7.32307
▁do	-7.33891
▁about	-7.33941
m	-7.34167
▁our	-7.34674
▁only	-7.36991
▁what	-7.37425
▁[	-7.37621
▁any	-7.39012
▁could	-7.40008
A	-7.40888
▁two	-7.41469
=	-7.42657
▁very	-7.43474
▁such	-7.45514
k	-7.46277
▁may	-7.47238
▁then	-7.47809
「	-7.49236
▁|	-7.49539
▁these	-7.4964
▁▁▁▁▁▁▁▁	-7.50654
▁man	-7.51907
▁&	-7.53999
▁over	-7.55339
▁like	-7.56016
▁This	-7.56637
▁first	-7.56682
^	-7.57233
S	-7.58124
▁But	-7.58381
[	-7.58523
▁now	-7.5935
▁where	-7.59991
１	-7.60663
）	-7.61577
（	-7.62068
月	-7.62194
}\	-7.62504
▁should	-7.62694
▁also	-7.63064
▁upon	-7.63463
年	-7.63968
▁And	-7.64016
p	-7.65181
▁made	-7.65446
▁'	-7.67158
y	-7.6778
{\	-7.68878
end	-7.6895
▁little	-7.69779
▁most	-7.7079
▁us	-7.7176
%	-7.72734
r	-7.72989
▁before	-7.73203
和	-7.73306
▁see	-7.73977
>	-7.74355
▁well	-7.74821
▁We	-7.74822
▁after	-7.74842
０	-7.76109
C	-7.76354
▁did	-7.76454
?"	-7.76781
▁great	-7.77508
▁much	-7.77676
+	-7.78137
▁must	-7.78251
c	-7.78409
日	-7.78731
在	-7.78836
や	-7.79786
begin	-7.81168
も	-7.81567
T	-7.84028
▁good	-7.84095
▁many	-7.84404
▁know	-7.84808
▁down	-7.85799
▁*	-7.86116
▁way	-7.86945
▁through	-7.87928
▁those	-7.88465
f	-7.89266
▁same	-7.90429
▁being	-7.91287
b	-7.92714
▁long	-7.93915
▁make	-7.941
▁people	-7.94637
】	-7.94851
▁men	-7.95098
▁day	-7.95456
|	-7.95472
▁how	-7.95963
２	-7.96154
▁Mr	-7.97287
ing	-7.98967
▁life	-7.9919
▁own	-7.9926
frac	-7.99683
▁even	-8.0071
　	-8.03031
▁old	-8.03241
です	-8.0366
▁between	-8.0385
j	-8.04731
▁each	-8.04849
▁under	-8.05476
▁work	-8.0579
▁They	-8.06227
▁back	-8.06241
▁every	-8.06638
▁found	-8.07256
了	-8.07727
▁never	-8.07828
B	-8.0828
.”	-8.08328
}$	-8.08713
▁go	-8.08763
).	-8.08836
から	-8.08969
!"	-8.09108
▁come	-8.09275
▁new	-8.0941
▁came	-8.09597
g	-8.09636
▁She	-8.09744
▁without	-8.09974
▁If	-8.09986
D	-8.10341
▁here	-8.10486
R	-8.10536
ed	-8.10584
▁might	-8.10787
▁years	-8.11537
(\	-8.11596
▁For	-8.12013
G	-8.12086
▁#	-8.12536
▁while	-8.12575
▁get	-8.12676
),	-8.132
u	-8.1401
▁too	-8.14586
▁just	-8.14857
▁say	-8.15265
X	-8.15879
▁There	-8.16513
▁use	-8.16807
M	-8.17736
v	-8.17899
▁himself	-8.17945
▁+	-8.18727
▁take	-8.18798
▁【	-8.18803
}{	-8.18917
mathcal	-8.19549
▁C	-8.19605
The	-8.20079
N	-8.20162
▁again	-8.20355
▁still	-8.20786
▁three	-8.20836
L	-8.2108
▁last	-8.21106
▁used	-8.22119
▁{	-8.22664
▁place	-8.22752
▁▁▁▁▁▁▁▁▁▁▁▁	-8.23001
▁shall	-8.23901
ref	-8.24294
▁part	-8.24378
h	-8.24378
▁think	-8.24697
E	-8.24735
P	-8.24772
人	-8.25256
中	-8.25503
是	-8.26206
_{\	-8.26501
▁set	-8.28379
▁right	-8.28676
▁As	-8.29018
▁hand	-8.2903
！	-8.29129
—	-8.30028
▁away	-8.30974
▁because	-8.31101
▁both	-8.313
ll	-8.31303
▁▁▁▁▁▁▁▁▁	-8.32082
right	-8.32157
th	-8.32585
l	-8.33076
F	-8.3356
▁world	-8.3379
H	-8.34036
▁am	-8.34099
)$	-8.34111
의	-8.34367
left	-8.34531
,”	-8.34936
▁another	-8.35098
▁water	-8.35405
▁thought	-8.35835
to	-8.36333
);	-8.36654
▁went	-8.37128
the	-8.37715
z	-8.37917
”	-8.37944
▁against	-8.37958
▁To	-8.3805
▁S	-8.38524
and	-8.38918
▁off	-8.39025
▁M	-8.39308
▁left	-8.39921
^{	-8.4047
ly	-8.40566
▁When	-8.41507
label	-8.41625
▁find	-8.42268
$.	-8.42435
３	-8.42608
▁B	-8.42787
し	-8.42961
▁p	-8.43346
▁few	-8.43624
re	-8.43815
等	-8.43854
▁number	-8.44383
▁given	-8.44411
▁though	-8.4455
▁called	-8.44832
▁de	-8.44897
▁case	-8.45061
er	-8.45217
▁You	-8.45559
▁Then	-8.45851
}(	-8.45992
을	-8.46739
equation	-8.47038
mathbb	-8.47132
▁R	-8.47149
大	-8.4755
：	-8.47586
▁eyes	-8.4776
▁give	-8.48161
▁▁▁▁▁▁▁▁▁▁▁▁▁	-8.48662
*	-8.4877
▁God	-8.48961
▁name	-8.49264
▁yet	-8.49822
▁once	-8.50369
alpha	-8.50795
▁far	-8.51855
▁head	-8.5255
▁young	-8.52581
上	-8.53083
有	-8.53123
▁always	-8.5316
▁small	-8.53531
▁don	-8.53565
▁ever	-8.54079
▁put	-8.55149
▁side	-8.55298
▁things	-8.55388
▁different	-8.5641
▁face	-8.56426
$,	-8.56475
K	-8.56584
▁high	-8.56789
▁large	-8.5749
▁P	-8.58329
cite	-8.58403
o	-8.58414
▁does	-8.58566
▁x	-8.58769
▁house	-8.58842
q	-8.59157
▁order	-8.59313
▁took	-8.59783
▁<	-8.60615
▁i	-8.60784
▁end	-8.60789
▁nothing	-8.61334
▁At	-8.61448
▁His	-8.61552
▁let	-8.61766
▁country	-8.62118
▁better	-8.62337
▁night	-8.6295
에	-8.6368
▁home	-8.63922
w	-8.6433
▁whole	-8.64393
▁What	-8.65067
▁saw	-8.65145
▁H	-8.65355
▁seen	-8.65465
▁T	-8.65648
▁having	-8.65839
)\	-8.6614
▁「	-8.66361
▁point	-8.66923
▁THE	-8.66929
▁done	-8.67302
▁form	-8.67422
▁power	-8.67677
▁look	-8.67734
▁year	-8.67896
~	-8.67906
▁state	-8.68148
▁heart	-8.68212
▁following	-8.68259
▁among	-8.68321
▁mind	-8.68473
▁during	-8.68856
V	-8.69056
▁best	-8.6916
▁E	-8.69165
する	-8.69326
▁since	-8.69389
▁course	-8.69423
}}	-8.69533
▁going	-8.69644
▁days	-8.70227
▁however	-8.70628
▁light	-8.71031
▁half	-8.71451
▁above	-8.71463
一	-8.71539
▁▁▁▁▁▁▁	-8.71571
▁So	-8.71655
与	-8.71659
▁On	-8.71817
▁love	-8.71859
▁less	-8.72085
▁D	-8.72314
▁thing	-8.72497
▁present	-8.72914
▁children	-8.73228
이	-8.73421
...	-8.7368
▁enough	-8.73954
４	-8.74018
&	-8.74497
▁until	-8.74735
▁That	-8.75214
▁tell	-8.75367
▁L	-8.75487
▁often	-8.75887
▁need	-8.76145
な	-8.76318
▁help	-8.7647
▁known	-8.76613
▁something	-8.7679
}_	-8.76883
▁father	-8.77107
▁want	-8.77132
▁using	-8.77154
ve	-8.7792
▁No	-8.78228
为	-8.79045
▁system	-8.79236
▁almost	-8.79311
▁F	-8.7947
▁fact	-8.79535
▁taken	-8.7965
▁data	-8.79757
es	-8.79788
▁got	-8.79992
我	-8.80014
▁told	-8.80022
した	-8.8012
▁return	-8.80381
▁words	-8.80688
…	-8.81366
▁body	-8.8188
５	-8.82016
▁asked	-8.82026
▁next	-8.83662
▁true	-8.83773
不	-8.83904
▁looked	-8.84054
▁By	-8.84128
▁whom	-8.84405
▁within	-8.84478
▁Mrs	-8.84514
lambda	-8.84768
mu	-8.84914
▁others	-8.84988
▁moment	-8.85151
▁seemed	-8.85203
▁soon	-8.85334
▁means	-8.86201
▁full	-8.86672
는	-8.86712
▁heard	-8.86716
You	-8.87232
小	-8.87392
▁second	-8.8758
int	-8.87619
▁###	-8.87651
など	-8.88205
して	-8.88304
▁G	-8.8849
||	-8.88544
▁woman	-8.88606
▁whose	-8.88875
▁New	-8.88929
▁self	-8.88963
<	-8.88978
▁four	-8.8903
▁quite	-8.89357
W	-8.8954
▁{\	-8.89757
分	-8.90131
▁N	-8.90132
には	-8.90184
▁together	-8.90187
对	-8.90228
▁general	-8.90387
▁white	-8.90613
를	-8.90621
▁around	-8.90813
},	-8.90954
▁possible	-8.90954
▁hands	-8.91064
▁knew	-8.91118
▁cannot	-8.9112
O	-8.91252
他	-8.9195
▁rather	-8.92168
▁themselves	-8.92187
▁certain	-8.92223
▁along	-8.92318
▁mother	-8.92602
▁death	-8.92692
::	-8.92706
では	-8.92904
▁These	-8.93084
▁several	-8.93108
▁‘	-8.93188
▁room	-8.93235
은	-8.93416
▁gave	-8.93796
▁word	-8.93945
▁J	-8.9407
▁public	-8.94108
pi	-8.94231
▁show	-8.94434
▁line	-8.9451
▁near	-8.9489
▁Let	-8.95088
▁brought	-8.95094
▁open	-8.95262
用	-8.95564
▁One	-8.95893
▁least	-8.95962
▁times	-8.96895
▁matter	-8.96908
▁says	-8.97263
？	-8.97285
到	-8.97507
com	-8.97696
Y	-8.97744
_\	-8.9783
▁thus	-8.98193
▁feet	-8.98429
地	-8.99104
Z	-8.99277
le	-8.99413
▁child	-8.99565
,\	-8.99593
▁O	-8.99955
}^	-9.00076
가	-9.00219
U	-9.00309
▁W	-9.00348
▁}	-9.00354
▁important	-9.00552
▁All	-9.00639
▁began	-9.00854
▁class	-9.00962
▁women	-9.01664
▁kind	-9.01851
円	-9.02071
▁either	-9.02357
}_{	-9.02487
也	-9.02972
という	-9.03096
』	-9.03373
▁##	-9.03525
sum	-9.0356
▁keep	-9.03657
▁become	-9.03705
▁family	-9.03749
▁value	-9.03917
Q	-9.04234
▁air	-9.0443
▁Lord	-9.04561
It	-9.0468
▁function	-9.04744
▁already	-9.04764
被	-9.04779
▁human	-9.04791
text	-9.04947
▁turned	-9.05263
水	-9.05452
▁morning	-9.05582
▁V	-9.05645
or	-9.05827
▁door	-9.06118
▁English	-9.06766
▁\\	-9.06792
第	-9.06938
is	-9.06973
か	-9.0701
▁result	-9.07312
▁war	-9.07319
▁f	-9.07391
子	-9.07473
▁nor	-9.07591
▁John	-9.07602
leq	-9.07781
▁With	-9.08066
▁study	-9.08618
▁common	-9.08653
下	-9.08725
^{\	-9.09075
▁land	-9.09128
})	-9.09216
it	-9.09437
▁question	-9.09722
▁K	-9.09836
▁c	-9.09906
beta	-9.09958
以	-9.1009
》	-9.10377
性	-9.10596
~\	-9.10913
▁n	-9.10917
。"	-9.11093
新	-9.1115
▁itself	-9.11263
▁poor	-9.11405
▁able	-9.1178
}^{	-9.11856
▁felt	-9.12083
▁money	-9.12206
～	-9.12517
▁Now	-9.12543
sigma	-9.12546
▁short	-9.12572
▁change	-9.12782
*}	-9.1284
▁information	-9.12845
▁nature	-9.12883
J	-9.1311
▁–	-9.13136
▁whether	-9.1318
６	-9.13187
▁sent	-9.13212
▁example	-9.13318
eq	-9.13385
://	-9.13463
《	-9.13569
▁round	-9.13582
▁early	-9.13862
就	-9.13881
▁fire	-9.13919
▁read	-9.13963
▁・	-9.13988
ので	-9.14092
この	-9.14139
而	-9.14436
▁therefore	-9.14546
▁sure	-9.1475
▁making	-9.14829
▁St	-9.1486
将	-9.14925
后	-9.15086
▁mean	-9.15182
▁person	-9.15193
▁believe	-9.15222
▁ground	-9.15522
▁city	-9.15562
):	-9.1571
▁▁▁▁▁▁▁▁▁▁	-9.15784
rm	-9.15809
mathrm	-9.15861
会	-9.15917
▁X	-9.15962
▁voice	-9.15969
▁OF	-9.16267
▁became	-9.16423
▁수	-9.16468
▁call	-9.16503
mathbf	-9.16568
▁anything	-9.1676
▁passed	-9.17342
▁d	-9.17358
として	-9.17709
▁held	-9.17958
▁//	-9.18083
▁free	-9.18086
って	-9.1838
▁How	-9.18454
▁U	-9.18717
And	-9.18732
▁care	-9.18953
?”	-9.18979
でも	-9.19087
▁v	-9.19106
▁why	-9.19341
▁King	-9.19365
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-9.19377
その	-9.19629
align	-9.19802
▁later	-9.19861
，	-9.19936
要	-9.20546
▁rest	-9.20602
▁friend	-9.20662
▁space	-9.20715
▁model	-9.20781
▁low	-9.2086
▁stood	-9.20983
▁wife	-9.21268
▁hundred	-9.2147
▁five	-9.21562
infty	-9.21631
来	-9.21933
▁age	-9.22045
市	-9.22126
gamma	-9.22246
▁After	-9.22298
時	-9.22361
▁till	-9.22365
▁black	-9.22412
高	-9.2255
="	-9.22722
▁real	-9.2287
▁reason	-9.22956
本	-9.23138
▁son	-9.23383
▁field	-9.23405
▁\<	-9.23448
▁non	-9.23555
▁cause	-9.23574
▁England	-9.23687
▁girl	-9.23883
▁e	-9.23909
delta	-9.2392
if	-9.24022
▁really	-9.24338
▁$$	-9.24712
▁sea	-9.24752
▁close	-9.24807
▁results	-9.24908
出	-9.24976
▁myself	-9.24977
▁book	-9.25302
你	-9.25664
▁across	-9.25759
▁m	-9.25867
▁further	-9.25953
phi	-9.26084
▁alone	-9.26226
▁strong	-9.26555
▁law	-9.26913
theta	-9.26942
る	-9.27028
on	-9.27042
▁type	-9.27117
▁hard	-9.27194
tau	-9.27198
▁position	-9.27329
No	-9.27647
▁blood	-9.27754
▁else	-9.2781
▁perhaps	-9.27955
▁necessary	-9.28319
rho	-9.28323
▁business	-9.28416
者	-9.28901
",	-9.29074
▁history	-9.29083
What	-9.2924
▁b	-9.2943
▁French	-9.29611
▁school	-9.29753
金	-9.29756
▁leave	-9.29795
▁American	-9.29921
▁natural	-9.30001
▁effect	-9.3007
▁o	-9.30422
al	-9.30457
▁An	-9.30515
时	-9.30529
▁paper	-9.30609
▁subject	-9.30976
▁Miss	-9.31166
▁behind	-9.31224
bar	-9.31227
都	-9.31351
さん	-9.31647
▁Sir	-9.31816
名	-9.31819
▁indeed	-9.31842
}(\	-9.31876
()	-9.31896
▁From	-9.3196
从	-9.32058
▁herself	-9.32324
着	-9.32483
▁(\	-9.325
▁hope	-9.32659
as	-9.32886
▁boy	-9.32997
▁health	-9.3309
▁story	-9.33238
도	-9.33343
▁food	-9.33398
▁group	-9.33548
部	-9.33762
▁town	-9.3386
▁feel	-9.33871
▁account	-9.33938
▁gone	-9.34003
▁However	-9.34101
▁>	-9.34128
天	-9.34275
７	-9.34342
▁letter	-9.34383
▁sense	-9.34436
『	-9.34475
->	-9.34492
▁idea	-9.34578
partial	-9.34652
家	-9.34742
▁king	-9.34759
▁view	-9.34842
과	-9.34897
▁turn	-9.35121
▁single	-9.35473
▁understand	-9.35585
▁friends	-9.35608
▁lost	-9.35637
▁length	-9.35694
について	-9.35741
▁process	-9.35756
前	-9.35759
eqref	-9.35826
▁States	-9.3584
▁hear	-9.35876
多	-9.35984
▁seems	-9.36167
▁y	-9.3637
times	-9.36421
▁received	-9.36435
▁interest	-9.36509
回	-9.36566
▁towards	-9.36747
▁Here	-9.36797
$-	-9.36839
ell	-9.36924
.]	-9.36975
、「	-9.37088
▁live	-9.37123
▁manner	-9.37231
▁per	-9.37257
))	-9.3727
한	-9.3728
点	-9.37286
中国	-9.37491
▁energy	-9.3754
}.	-9.37921
之	-9.38052
▁character	-9.38129
▁force	-9.38229
▁lay	-9.38491
▁due	-9.38646
}{\	-9.3877
▁answer	-9.3886
▁hour	-9.39012
可	-9.39168
▁earth	-9.39213
▁looking	-9.39298
^\	-9.39302
▁coming	-9.39877
▁Of	-9.39911
である	-9.39959
但	-9.39974
▁various	-9.40009
▁problem	-9.40038
that	-9.40057
▁particular	-9.40206
８	-9.40345
▁My	-9.40451
▁dear	-9.40527
▁clear	-9.4067
▁dead	-9.40827
及	-9.41121
化	-9.41266
▁•	-9.41298
em	-9.41365
로	-9.41511
▁red	-9.41786
好	-9.41796
▁knowledge	-9.41876
▁government	-9.42069
^{-	-9.42406
▁Dr	-9.42473
▁below	-9.42835
▁followed	-9.42972
山	-9.43066
▁taking	-9.43372
▁condition	-9.4355
▁dark	-9.43554
Oh	-9.43601
omega	-9.43686
고	-9.43891
▁period	-9.43895
三	-9.43991
▁kept	-9.44128
▁speak	-9.44131
xi	-9.44401
▁Some	-9.44498
▁▁▁▁▁▁▁▁▁▁▁	-9.45112
cdot	-9.4512
▁size	-9.45149
hat	-9.45241
▁action	-9.45276
for	-9.45392
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-9.45718
▁cried	-9.4575
或	-9.45792
–	-9.45858
心	-9.46127
▁Q	-9.46144
▁sometimes	-9.4616
But	-9.46299
〜	-9.46447
에서	-9.46734
Illustration	-9.46745
▁run	-9.46756
us	-9.46952
We	-9.47137
まで	-9.47159
▁longer	-9.47183
▁six	-9.47394
▁table	-9.47401
▁past	-9.47454
Yes	-9.47809
▁cut	-9.47862
▁thou	-9.47879
▁fine	-9.47915
色	-9.47977
また	-9.48064
说	-9.48145
▁hold	-9.48178
man	-9.48204
▁replied	-9.48317
道	-9.48441
▁hours	-9.48574
美	-9.48686
▁shown	-9.48724
▁carried	-9.48836
▁distance	-9.48841
▁object	-9.48846
▁ten	-9.48847
id	-9.4894
▁$(	-9.49109
へ	-9.49298
日本	-9.4934
▁truth	-9.49367
▁cases	-9.49517
▁miles	-9.49521
▁service	-9.49724
▁simple	-9.50033
−	-9.50363
an	-9.50394
▁river	-9.50487
of	-9.50548
▁deep	-9.50659
▁...	-9.50693
▁method	-9.50711
▁un	-9.50752
▁conditions	-9.50754
▁answered	-9.50811
▁twenty	-9.50928
▁United	-9.5105
▁Thus	-9.51052
▁bring	-9.51154
▁added	-9.51603
て	-9.51699
▁returned	-9.51766
▁beautiful	-9.51799
▁et	-9.5196
▁similar	-9.5208
▁fell	-9.52226
item	-9.52235
手	-9.52399
▁play	-9.52402
▁nearly	-9.52972
▁especially	-9.53241
▁thousand	-9.53382
内	-9.53475
▁written	-9.53488
▁sun	-9.53634
!”	-9.53744
▁lower	-9.53768
▁purpose	-9.54057
▁future	-9.54213
ers	-9.54218
▁makes	-9.54388
▁ready	-9.54585
▁art	-9.54678
He	-9.54753
▁living	-9.5485
▁London	-9.54959
▁wish	-9.55117
▁according	-9.5517
nu	-9.55208
▁t	-9.5521
▁eye	-9.55325
st	-9.55451
▁party	-9.55559
www	-9.55771
▁thy	-9.55797
en	-9.55874
▁higher	-9.55888
た	-9.56014
▁re	-9.56022
▁u	-9.56075
tilde	-9.56092
９	-9.56158
▁main	-9.56239
▁met	-9.56315
▁comes	-9.56319
▁follows	-9.56374
方	-9.56401
型	-9.56486
▁late	-9.56508
▁sat	-9.56513
数	-9.56532
▁seem	-9.56562
▁support	-9.56767
生	-9.56777
▁probably	-9.56903
▁Her	-9.57067
公司	-9.57079
varepsilon	-9.57168
▁doubt	-9.57173
▁church	-9.57274
▁parts	-9.57302
▁greater	-9.57329
▁rate	-9.57448
eta	-9.57632
▁considered	-9.57778
法	-9.57784
▁arms	-9.57787
▁road	-9.58253
去	-9.58464
▁/	-9.58486
所	-9.58487
년	-9.5851
▁terms	-9.58578
▁soul	-9.58654
bf	-9.58735
▁sort	-9.58779
▁won	-9.58815
▁reached	-9.58897
▁language	-9.58903
:"	-9.59041
▁k	-9.59045
▁level	-9.59128
but	-9.59214
元	-9.59381
▁points	-9.59488
▁ask	-9.59498
▁brother	-9.59548
▁consider	-9.59703
▁attention	-9.59712
力	-9.59737
▁latter	-9.59867
Delta	-9.59899
▁spirit	-9.599
▁front	-9.59918
里	-9.59962
 	-9.60028
▁big	-9.60328
【	-9.6051
Omega	-9.6057
▁continued	-9.60632
▁beyond	-9.60645
▁France	-9.60655
▁surface	-9.60757
・・・	-9.61094
より	-9.6115
▁fear	-9.61245
cm	-9.61276
▁students	-9.61391
▁lady	-9.61459
▁including	-9.61737
ness	-9.61803
▁century	-9.61933
▁forward	-9.62003
+\	-9.62102
▁local	-9.62146
▁evening	-9.62309
▁although	-9.62331
▁sound	-9.62381
▁doing	-9.6239
▁cold	-9.62446
▁company	-9.62611
▁sir	-9.62928
▁sight	-9.63006
▁g	-9.63156
▁appeared	-9.63294
▁placed	-9.63307
▁control	-9.6338
▁everything	-9.6358
▁top	-9.63635
▁CHAPTER	-9.63676
▁led	-9.63978
▁York	-9.64037
·	-9.64053
▁experience	-9.64132
她	-9.64141
▁${\	-9.64384
ます	-9.6444
▁social	-9.64488
day	-9.64734
事	-9.64931
ね	-9.65014
▁tree	-9.65028
▁act	-9.65044
▁meet	-9.6508
In	-9.65118
▁didn	-9.65157
▁talk	-9.65211
．	-9.65368
)}	-9.65513
花	-9.65654
能	-9.66025
している	-9.66089
▁fall	-9.66134
▁based	-9.66266
号	-9.66333
Well	-9.66411
▁test	-9.66527
可以	-9.66558
▁r	-9.66561
▁toward	-9.66567
▁ago	-9.66601
▁except	-9.66648
▁range	-9.66734
▁bed	-9.66791
文	-9.66801
図	-9.66808
psi	-9.66827
光	-9.6692
▁months	-9.67009
我们	-9.67092
并	-9.67124
工作	-9.67339
▁lines	-9.67419
▁horse	-9.67452
万	-9.67544
▁pass	-9.67669
("	-9.67673
▁write	-9.67809
▁step	-9.67828
▁try	-9.67975
▁development	-9.68002
▁died	-9.68116
That	-9.68349
自己	-9.68472
这	-9.68499
▁easy	-9.68732
▁species	-9.68777
します	-9.68818
▁Y	-9.69006
▁generally	-9.69203
▁instead	-9.69207
▁General	-9.69219
▁British	-9.69291
于	-9.69313
\\	-9.6932
와	-9.69366
网	-9.69476
使用	-9.69526
으로	-9.69613
▁works	-9.69717
▁note	-9.69791
▁trees	-9.7005
=\	-9.7018
▁May	-9.70184
▁bad	-9.70362
時間	-9.70606
▁While	-9.70786
▁required	-9.7082
外	-9.70873
一个	-9.70879
♪	-9.71216
▁usually	-9.71233
▁none	-9.71327
sqrt	-9.71344
▁army	-9.71426
▁likely	-9.71442
▁Since	-9.71847
▁stand	-9.71851
▁start	-9.71921
.--	-9.71941
proof	-9.72325
向	-9.72443
▁gold	-9.7258
▁third	-9.72626
王	-9.72692
▁feeling	-9.72872
▁loss	-9.7302
}}\	-9.73042
▁※	-9.73161
▁follow	-9.73188
笑	-9.73224
Gamma	-9.7323
▁wind	-9.73288
▁See	-9.73395
▁property	-9.73419
▁research	-9.73522
▁direction	-9.73756
▁respect	-9.73854
▁original	-9.73859
お	-9.73921
▁proof	-9.7394
--"	-9.7396
he	-9.73986
▁Our	-9.74044
▁influence	-9.7419
▁area	-9.74195
▁obtained	-9.74275
▁State	-9.74307
-\	-9.7433
▁equal	-9.74388
だ	-9.7454
▁complete	-9.74855
▁minutes	-9.74876
又	-9.74923
)=	-9.74948
#	-9.74959
▁shows	-9.74984
▁gives	-9.75063
にも	-9.75079
▁lead	-9.75143
▁learn	-9.75304
▁blue	-9.75323
よ	-9.75386
▁easily	-9.75512
▁current	-9.75565
女	-9.75572
▁total	-9.7577
▁hair	-9.75825
▁University	-9.75836
▁observed	-9.75907
▁saying	-9.75908
mm	-9.76033
▁pay	-9.76166
}$.	-9.76315
log	-9.76382
▁expected	-9.76527
▁solution	-9.76564
▁learning	-9.7657
▁l	-9.76606
国	-9.76611
▁appear	-9.7668
其	-9.76815
@	-9.76949
▁이	-9.7702
位	-9.77094
▁master	-9.77095
後	-9.77302
▁strength	-9.77353
▁disease	-9.77424
自	-9.77496
,--	-9.77531
big	-9.77619
ですが	-9.77665
chi	-9.777
▁husband	-9.77731
▁green	-9.77734
▁suppose	-9.7781
▁expression	-9.77998
行	-9.78047
▁h	-9.78098
い	-9.78199
表示	-9.78245
▁fellow	-9.78248
り	-9.78411
▁II	-9.78494
▁amount	-9.7859
▁provide	-9.78613
海	-9.78615
▁ship	-9.78659
▁remember	-9.78763
▁America	-9.78773
▁suddenly	-9.7884
木	-9.78851
无	-9.78935
at	-9.78955
cal	-9.7906
▁ought	-9.79077
▁term	-9.79161
▁enemy	-9.79184
全	-9.79301
▁spoke	-9.79343
▁©	-9.79401
geq	-9.79523
▁states	-9.79608
▁foot	-9.79637
▁pretty	-9.79835
▁strange	-9.79907
成	-9.79908
▁theory	-9.80028
▁rose	-9.80089
self	-9.80113
区	-9.80165
▁difficult	-9.80173
▁daughter	-9.80192
▁window	-9.80236
得	-9.80371
mathfrak	-9.8039
とは	-9.80448
rangle	-9.80463
▁week	-9.80476
された	-9.80479
▁wanted	-9.8049
▁Do	-9.80536
일	-9.80544
▁Church	-9.80546
管理	-9.80585
▁working	-9.80657
▁values	-9.80712
epsilon	-9.80714
▁happy	-9.80913
no	-9.80929
▁AND	-9.80955
再	-9.80965
进行	-9.81203
▁South	-9.81234
▁beginning	-9.81254
とか	-9.81276
▁Z	-9.81333
二	-9.81403
▁heavy	-9.81432
▁sleep	-9.81452
▁degree	-9.815
▁ye	-9.81588
把	-9.81678
による	-9.81688
▁immediately	-9.81818
▁population	-9.81855
▁started	-9.82001
▁special	-9.82097
varphi	-9.82107
def	-9.82131
比	-9.8215
▁peace	-9.82185
▁approach	-9.82288
各	-9.82432
▁fair	-9.82613
▁chief	-9.82675
▁forth	-9.82682
白	-9.82702
▁wild	-9.82734
▁presence	-9.82973
▁tried	-9.83038
▁Why	-9.83073
▁treatment	-9.83079
▁individual	-9.83162
▁@	-9.83206
}_{\	-9.83231
▁increase	-9.83251
／	-9.83264
not	-9.83286
▁mass	-9.83327
▁opened	-9.8354
视频	-9.83589
还	-9.83634
지	-9.83647
fig	-9.8371
▁certainly	-9.83815
인	-9.83815
like	-9.83941
看	-9.84015
▁(_	-9.84116
▁entered	-9.84206
火	-9.84328
▁places	-9.84363
及び	-9.84371
overline	-9.84486
▁difference	-9.84597
▁simply	-9.84621
▁evidence	-9.84655
▁defined	-9.8467
▁building	-9.84677
那	-9.84724
▁outside	-9.8474
なら	-9.84773
)$.	-9.84813
▁German	-9.84824
▁built	-9.8489
▁boys	-9.85026
If	-9.85101
▁al	-9.85104
▁etc	-9.8511
店	-9.8511
.[	-9.85146
神	-9.85178
更	-9.8521
▁getting	-9.85237
物	-9.85254
▁structure	-9.85298
最	-9.85303
▁William	-9.8536
▁books	-9.85413
▁risk	-9.85431
▁wide	-9.85505
▁prove	-9.85578
To	-9.85627
ge	-9.85728
▁neither	-9.85802
quad	-9.85824
▁former	-9.85848
▁fixed	-9.86096
▁figure	-9.86098
▁numbers	-9.8612
▁George	-9.8616
▁Christ	-9.86171
由	-9.8618
by	-9.86213
▁formed	-9.86226
面	-9.86331
个	-9.86416
▁modern	-9.86496
▁described	-9.86514
▁lived	-9.86524
▁ancient	-9.86545
----------------	-9.86585
▁laid	-9.86649
get	-9.86651
▁weight	-9.86695
▁private	-9.86727
▁remained	-9.868
▁save	-9.86823
情報	-9.8688
打	-9.86918
没有	-9.87233
▁forms	-9.87289
台	-9.87347
▁persons	-9.87425
ー	-9.87518
▁Not	-9.87521
▁==	-9.87535
▁cost	-9.87569
式	-9.87592
▁office	-9.87608
▁bound	-9.87732
▁color	-9.87766
▁deal	-9.87801
度	-9.8808
▁section	-9.88146
▁source	-9.88224
able	-9.88266
方法	-9.88523
でした	-9.8857
array	-9.88617
하는	-9.88821
▁Captain	-9.88855
▁chance	-9.88897
▁members	-9.88946
正	-9.88947
▁material	-9.89003
av	-9.89308
▁include	-9.8939
同	-9.89424
set	-9.89441
▁obtain	-9.89635
▁opinion	-9.89713
▁constant	-9.89761
]{	-9.89848
▁wrote	-9.89934
▁education	-9.9001
▁yourself	-9.90029
▁society	-9.90181
하고	-9.90592
}^{\	-9.90643
▁list	-9.90739
▁instance	-9.90779
代	-9.90964
▁showed	-9.90987
▁key	-9.90993
▁political	-9.91038
▁この	-9.91066
▁positive	-9.91075
のは	-9.91107
you	-9.91187
体	-9.91242
▁arm	-9.9129
▁author	-9.91382
▁있다	-9.91382
▁thinking	-9.91589
▁post	-9.91617
▁measure	-9.91629
▁questions	-9.91674
▁bit	-9.91747
}$,	-9.91777
▁plan	-9.91847
▁proper	-9.91892
see	-9.9198
就是	-9.92032
▁mouth	-9.9209
▁quickly	-9.92245
▁（	-9.92339
▁ways	-9.92344
▁North	-9.92381
</	-9.92424
なので	-9.92484
▁add	-9.92496
up	-9.92524
otimes	-9.92653
しました	-9.92775
▁bear	-9.92814
▁produced	-9.92852
口	-9.92979
▁battle	-9.93079
▁available	-9.93195
▁cross	-9.93213
企业	-9.93249
다	-9.93343
▁music	-9.93388
▁effects	-9.93405
▁command	-9.93409
▁writing	-9.93471
▁visit	-9.93544
过	-9.93569
▁move	-9.93575
▁analysis	-9.93663
先	-9.93691
▁giving	-9.93726
▁appearance	-9.93858
▁rich	-9.93908
▁report	-9.93934
▁game	-9.93996
▁remain	-9.94068
▁image	-9.94108
▁allowed	-9.94152
生活	-9.94202
▁systems	-9.94275
入	-9.9437
▁wrong	-9.944
▁success	-9.94444
▁lives	-9.94675
▁changes	-9.94685
▁path	-9.94703
▁north	-9.94733
▁physical	-9.94904
▁ran	-9.9504
让	-9.95043
ic	-9.95072
▁lot	-9.95134
data	-9.95147
▁■	-9.95298
当	-9.9531
▁また	-9.95417
▁pain	-9.95503
▁determined	-9.95591
▁carry	-9.95693
▁happened	-9.95721
de	-9.95765
▁stay	-9.95767
路	-9.9577
▁closed	-9.95891
▁series	-9.95898
▁error	-9.95939
▁letters	-9.96003
org	-9.96059
▁duty	-9.96089
▁stone	-9.96143
▁interesting	-9.96317
▁faith	-9.96407
▁practice	-9.96459
!!	-9.96472
▁send	-9.96538
▁personal	-9.96634
▁wall	-9.96652
×	-9.96706
ar	-9.96721
への	-9.96862
▁provided	-9.97055
▁die	-9.97079
▁middle	-9.97131
▁born	-9.97283
量	-9.97311
▁addition	-9.97344
eqnarray	-9.9748
▁Indian	-9.97526
▁desire	-9.97584
▁problems	-9.97635
▁broken	-9.97726
▁trouble	-9.97785
▁covered	-9.97822
▁methods	-9.9789
▁actually	-9.97961
こと	-9.98137
如	-9.98223
▁mine	-9.98253
▁increased	-9.98298
▁pleasure	-9.98351
▁Mary	-9.98377
ました	-9.98405
out	-9.98439
▁ii	-9.98523
城	-9.98523
▁charge	-9.98621
▁ill	-9.98663
▁map	-9.98696
▁moved	-9.98719
教育	-9.9872
▁│	-9.98764
one	-9.98776
▁learned	-9.98867
▁import	-9.98944
▁functions	-9.99016
▁existence	-9.99139
return	-9.9922
▁rule	-9.99282
▁impossible	-9.99321
土	-9.99338
老	-9.99504
▁Christian	-9.99572
▁court	-9.99612
版	-9.99618
할	-9.99714
▁piece	-9.99771
▁Europe	-9.99801
▁standing	-9.99881
▁larger	-9.99959
▁needed	-10.0003
▁edge	-10.001
▁animals	-10.0011
▁situation	-10.0013
安	-10.002
▁needs	-10.0024
做	-10.0025
My	-10.0025
▁beauty	-10.0028
▁usual	-10.0038
size	-10.0047
▁perfect	-10.0069
▁있는	-10.0069
▁goes	-10.0077
▁standard	-10.0078
▁associated	-10.0078
▁picture	-10.0078
提供	-10.0084
▁boat	-10.0086
ldots	-10.009
▁entirely	-10.0091
▁caused	-10.0093
▁design	-10.0093
ら	-10.0095
される	-10.0095
超	-10.0098
▁raised	-10.0112
▁takes	-10.0114
林	-10.0116
▁allow	-10.012
▁leaves	-10.0126
▁groups	-10.0127
などの	-10.013
片	-10.0131
Why	-10.0135
▁reach	-10.0136
▁region	-10.0138
他们	-10.014
▁House	-10.0147
▁First	-10.0149
▁summer	-10.0151
内容	-10.0164
▁growth	-10.0166
▁filled	-10.0167
▁published	-10.017
all	-10.0174
▁events	-10.0182
起	-10.0196
▁content	-10.0201
通过	-10.0209
▁wood	-10.0213
世界	-10.0216
▁break	-10.022
▁ID	-10.0221
▁appears	-10.0228
▁memory	-10.0237
▁Henry	-10.0243
により	-10.0243
▁steps	-10.0253
There	-10.0261
▁fast	-10.0268
▁reading	-10.0271
重	-10.0271
▁w	-10.0274
▁Paris	-10.0274
▁National	-10.0287
学	-10.0288
▁seven	-10.0289
▁Lady	-10.0296
▁Their	-10.032
平	-10.0328
できる	-10.0333
这个	-10.0334
……	-10.0335
系	-10.0361
▁changed	-10.0386
▁Fig	-10.0392
time	-10.0392
type	-10.0393
西	-10.0399
▁Even	-10.0417
▁glad	-10.0419
)^	-10.042
li	-10.0423
▁cells	-10.0428
▁countries	-10.043
商品	-10.0431
▁village	-10.0444
▁heat	-10.0449
▁brain	-10.0451
▁previous	-10.0471
▁south	-10.0477
▁quality	-10.0478
明	-10.0479
기	-10.0509
原	-10.0513
以及	-10.0521
▁running	-10.0533
▁related	-10.0538
▁walk	-10.054
um	-10.0543
">	-10.0543
▁James	-10.0552
▁science	-10.0559
▁:=	-10.0561
約	-10.0571
▁eat	-10.0573
によって	-10.0579
图片	-10.0584
▁mentioned	-10.0601
▁race	-10.0607
name	-10.0612
▁horses	-10.0616
co	-10.0616
sub	-10.0631
▁winter	-10.0631
长	-10.0632
figure	-10.0639
▁slowly	-10.0639
▁animal	-10.0645
很	-10.0646
▁hardly	-10.0647
▁Yet	-10.0648
▁War	-10.0648
max	-10.0651
▁arrived	-10.0652
石	-10.0669
▁presented	-10.0671
▁movement	-10.0671
▁somewhat	-10.0675
▁girls	-10.0683
▁stop	-10.0687
▁attack	-10.0689
▁sweet	-10.0704
▁produce	-10.0712
▁directly	-10.0715
▁fight	-10.0719
▁Great	-10.0723
▁Charles	-10.0732
▁prevent	-10.0736
▁elements	-10.0738
nabla	-10.0745
ne	-10.0748
▁fresh	-10.0751
▁street	-10.0751
▁merely	-10.0753
▁killed	-10.076
▁discovered	-10.0766
▁base	-10.0772
图	-10.0777
▁false	-10.0792
▁worth	-10.0792
rightarrow	-10.0794
▁hot	-10.0796
开	-10.0801
▁trying	-10.0801
▁safe	-10.0809
田	-10.0816
min	-10.082
line	-10.083
▁sister	-10.0832
张	-10.0836
ism	-10.085
しています	-10.0856
▁importance	-10.0856
^{(	-10.0857
▁SNP	-10.0862
pm	-10.0865
相	-10.0866
▁receive	-10.0874
▁afterwards	-10.0875
▁upper	-10.0885
▁la	-10.0889
▁eight	-10.0892
吧	-10.0897
▁direct	-10.091
▁Many	-10.0915
▁Roman	-10.0917
section	-10.0924
李	-10.0928
▁Therefore	-10.0931
▁paid	-10.0931
▁`	-10.0932
▁plant	-10.0936
This	-10.0938
▁military	-10.0946
▁whatever	-10.0948
▁rise	-10.0949
▁distribution	-10.095
▁Don	-10.0959
▁regard	-10.0961
▁gentleman	-10.0964
▁names	-10.0967
▁spring	-10.0972
村	-10.0974
▁remains	-10.0983
▁page	-10.0984
ie	-10.0989
▁leaving	-10.0991
▁caught	-10.0999
▁attempt	-10.0999
▁meaning	-10.1012
▁throughout	-10.1019
大学	-10.1032
▁exactly	-10.1033
南	-10.1043
主	-10.1045
器	-10.1046
▁greatest	-10.1056
发	-10.1056
▁average	-10.1064
▁established	-10.1068
▁create	-10.1072
▁proved	-10.1075
市场	-10.1081
▁stage	-10.109
▁Co	-10.1097
▁final	-10.1099
吗	-10.11
▁religious	-10.1108
▁article	-10.1113
▁leading	-10.1123
Big	-10.1124
▁becomes	-10.1128
车	-10.1141
▁sign	-10.1152
▁danger	-10.1154
▁lips	-10.1154
▁Government	-10.1156
▁particularly	-10.1157
▁West	-10.1162
给	-10.1167
机	-10.1175
▁community	-10.1176
▁sufficient	-10.1179
▁thoughts	-10.118
},\	-10.119
為	-10.1191
▁De	-10.121
▁*/	-10.121
已	-10.1211
();	-10.1213
品	-10.1216
太	-10.1222
▁news	-10.1224
▁doctor	-10.1224
▁j	-10.1224
▁exists	-10.1229
▁entire	-10.123
▁notice	-10.1235
langle	-10.1236
▁fish	-10.1243
もの	-10.1244
▁z	-10.1245
▁square	-10.1247
▁specific	-10.1247
▁—	-10.1264
▁features	-10.1264
▁occasion	-10.1274
▁laws	-10.1285
▁married	-10.129
▁circumstances	-10.1291
cap	-10.1295
▁train	-10.1301
▁dog	-10.1309
▁officers	-10.1309
▁contains	-10.1313
▁http	-10.1313
服务	-10.1314
▁studies	-10.1316
▁secret	-10.1323
期	-10.1324
▁developed	-10.1332
▁camp	-10.1332
▁bright	-10.1332
ス	-10.1334
▁exclaimed	-10.1335
▁month	-10.1352
▁silence	-10.1356
▁national	-10.1358
次	-10.1361
▁Such	-10.1361
▁knows	-10.1369
需要	-10.1395
▁wonder	-10.1401
▁####	-10.141
町	-10.1411
▁plain	-10.1413
▁seeing	-10.1419
▁March	-10.1424
▁training	-10.1425
▁Or	-10.1432
▁inside	-10.144
해	-10.1442
前記	-10.1442
▁applied	-10.1444
▁smile	-10.1446
▁walls	-10.1462
▁religion	-10.1471
▁understanding	-10.1511
▁floor	-10.1522
▁struck	-10.1531
▁connected	-10.1532
話	-10.1536
▁authority	-10.1551
▁thee	-10.156
▁rights	-10.1562
▁production	-10.1565
▁board	-10.1565
▁June	-10.1566
▁fully	-10.157
▁est	-10.1574
作	-10.1575
].	-10.1577
▁nation	-10.1579
至	-10.1596
▁share	-10.1603
头	-10.161
sec	-10.1613
▁million	-10.1616
▁sum	-10.162
)$,	-10.1622
▁scene	-10.1626
▁dry	-10.1627
長	-10.1632
▁ideas	-10.1634
走	-10.1634
▁text	-10.1642
▁plants	-10.1644
▁walked	-10.1648
▁trade	-10.1651
How	-10.1651
特	-10.1663
▁shape	-10.1667
▁pressure	-10.1669
真	-10.1673
▁double	-10.1674
▁meant	-10.1676
爱	-10.1686
▁please	-10.1689
▁iron	-10.1693
▁loved	-10.1697
ですね	-10.17
▁models	-10.1701
▁drew	-10.1705
研究	-10.171
美国	-10.1715
▁opportunity	-10.1719
▁straight	-10.1723
▁stopped	-10.1748
....	-10.1749
vec	-10.175
四	-10.1754
emph	-10.1756
利用	-10.176
▁serious	-10.1762
▁drawn	-10.1765
▁sub	-10.1768
▁youth	-10.1769
▁island	-10.1772
▁afraid	-10.1779
▁performance	-10.1781
월	-10.1783
▁style	-10.1787
▁있습니다	-10.1789
▁Theorem	-10.179
▁regular	-10.179
▁complex	-10.1793
局	-10.181
▁popular	-10.1812
px	-10.1818
▁garden	-10.1818
▁grew	-10.1823
▁objects	-10.1826
▁offer	-10.1828
▁meeting	-10.1831
▁believed	-10.1834
▁car	-10.1844
▁apply	-10.1844
▁file	-10.1854
▁useful	-10.1857
ため	-10.1864
▁evil	-10.1866
▁height	-10.1867
利	-10.1874
要求	-10.188
▁temperature	-10.1884
▁\[	-10.1892
▁native	-10.1909
可能	-10.1913
已经	-10.1913
▁weeks	-10.1914
▁potential	-10.1915
▁soil	-10.1919
▁proposed	-10.1924
▁sides	-10.1925
}[	-10.1941
▁skin	-10.1942
▁unless	-10.1948
▁soldiers	-10.195
▁houses	-10.1954
米	-10.1961
▁troops	-10.1971
▁finally	-10.1972
だった	-10.1972
▁quiet	-10.1976
感	-10.1991
▁fit	-10.1993
room	-10.1998
▁product	-10.1999
▁IN	-10.2
▁q	-10.2009
}=	-10.2011
▁shot	-10.2015
▁prepared	-10.2026
率	-10.2036
▁search	-10.2043
less	-10.2046
▁glass	-10.2047
▁named	-10.2051
件	-10.2071
▁Your	-10.2075
})$	-10.2077
table	-10.2078
▁offered	-10.2081
▁patients	-10.2081
▁types	-10.2085
安全	-10.2092
美女	-10.2097
清	-10.2097
▁watch	-10.2099
▁및	-10.2114
▁spot	-10.2129
通	-10.2131
textbf	-10.2131
▁soft	-10.2135
▁code	-10.2136
▁flowers	-10.214
▁daily	-10.2145
▁grow	-10.2148
▁activity	-10.2151
▁Jesus	-10.2174
▁oil	-10.2184
马	-10.2184
boldsymbol	-10.2186
▁bottom	-10.2191
▁spread	-10.2193
问题	-10.2194
该	-10.2197
▁created	-10.2202
▁dinner	-10.2206
表	-10.2206
▁supposed	-10.2207
ity	-10.2211
▁task	-10.2211
▁highest	-10.2211
▁growing	-10.2213
▁waiting	-10.2213
▁compared	-10.2223
Lambda	-10.223
▁India	-10.2238
▁effort	-10.2241
▁July	-10.2261
▁Two	-10.2262
ない	-10.2267
▁string	-10.2275
)(	-10.2276
▁event	-10.2278
および	-10.2283
想	-10.2286
▁fields	-10.2288
▁During	-10.2293
▁services	-10.2303
▁considerable	-10.2305
德	-10.2313
▁cell	-10.232
▁Well	-10.232
▁areas	-10.2332
▁opposite	-10.2332
we	-10.2335
▁declared	-10.2337
目	-10.2344
使	-10.2346
▁한	-10.2347
において	-10.2349
▁volume	-10.2354
▁Queen	-10.2356
▁pair	-10.2357
但是	-10.2366
▁element	-10.2368
▁『	-10.2369
▁marriage	-10.2375
▁passing	-10.2376
Phi	-10.2387
▁mere	-10.2387
車	-10.2388
▁significant	-10.2389
▁expect	-10.2395
风	-10.2396
部分	-10.2398
▁thirty	-10.24
く	-10.24
▁difficulty	-10.24
▁Indians	-10.2401
▁Man	-10.2409
▁escape	-10.2409
▁sitting	-10.2412
▁doesn	-10.2416
▁第	-10.2426
▁project	-10.2428
▁date	-10.2436
`	-10.2436
est	-10.2437
▁wait	-10.244
▁effective	-10.2441
▁joy	-10.2444
▁levels	-10.2451
男	-10.2454
电影	-10.2461
▁III	-10.2474
▁journey	-10.2487
▁ones	-10.2488
▁recent	-10.2495
五	-10.2498
▁box	-10.2501
文化	-10.2503
▁speaking	-10.2506
▁major	-10.2519
▁policy	-10.252
▁Paul	-10.2532
▁otherwise	-10.2533
▁Note	-10.2538
▁Tom	-10.2543
がある	-10.2543
▁continue	-10.255
▁laughed	-10.2553
社会	-10.2556
▁Jack	-10.2571
men	-10.2585
作品	-10.2595
▁completely	-10.2597
▁cast	-10.2603
▁relation	-10.2603
▁frequently	-10.2612
▁Thomas	-10.2615
▁ordered	-10.2624
▁speed	-10.2627
▁price	-10.2627
bm	-10.2628
▁President	-10.2637
▁April	-10.2658
▁progress	-10.2659
}}$	-10.2663
▁birds	-10.2663
無	-10.2664
▁decided	-10.2668
▁speech	-10.2671
▁afternoon	-10.2673
そして	-10.2673
▁require	-10.2698
▁warm	-10.2702
▁basis	-10.2706
▁variety	-10.2709
拉	-10.271
▁choice	-10.271
▁broad	-10.2715
发展	-10.2722
▁co	-10.2726
▁matrix	-10.2732
▁title	-10.2741
Do	-10.2746
|\	-10.2759
Footnote	-10.2764
▁assume	-10.2769
▁tone	-10.2769
見	-10.2769
ia	-10.2779
ch	-10.278
▁advantage	-10.2783
▁pp	-10.2787
空	-10.2788
▁spent	-10.2793
▁passage	-10.2794
▁gas	-10.2799
干	-10.2803
▁equation	-10.2804
产品	-10.2814
▁understood	-10.2818
▁parents	-10.2818
▁sudden	-10.2819
▁World	-10.282
▁active	-10.2826
▁Prince	-10.2827
▁Rome	-10.2827
▁normal	-10.2832
▁foreign	-10.2834
女性	-10.2843
または	-10.2845
它	-10.2848
▁portion	-10.2851
国家	-10.286
pt	-10.2869
▁const	-10.2874
▁independent	-10.2875
":"	-10.2876
如果	-10.2877
▁properties	-10.2891
▁check	-10.2899
ED	-10.2899
▁address	-10.2905
▁TO	-10.2924
▁unto	-10.2937
▁scarcely	-10.2944
所以	-10.2945
油	-10.295
学校	-10.2953
Type	-10.2955
▁chair	-10.2956
▁sky	-10.2956
▁cover	-10.2956
▁corner	-10.2965
與	-10.2973
▁La	-10.2975
▁intended	-10.2976
▁orders	-10.2977
線	-10.2977
加	-10.2979
▁introduced	-10.298
龙	-10.2981
流	-10.2981
with	-10.2983
ant	-10.2984
▁Although	-10.2991
circ	-10.2996
▁silver	-10.2996
才	-10.3004
川	-10.3005
さ	-10.3008
which	-10.3012
▁capital	-10.3013
▁lie	-10.3026
▁minute	-10.3026
▁weather	-10.3028
▁enter	-10.3031
合	-10.3035
▁principle	-10.3037
非	-10.3038
」「	-10.3045
▁snow	-10.3049
ensuremath	-10.3051
▁scale	-10.3054
▁exist	-10.3054
▁rock	-10.3058
▁corresponding	-10.306
になる	-10.3064
widetilde	-10.3069
板	-10.3074
因为	-10.3078
시	-10.3084
▁tears	-10.3088
▁highly	-10.3096
▁program	-10.3103
▁smaller	-10.3105
▁motion	-10.3107
▁serve	-10.3109
☆	-10.3113
▁broke	-10.3115
也是	-10.3123
▁fifty	-10.3124
管	-10.3125
▁mountain	-10.3131
▁conversation	-10.3133
气	-10.3133
▁touch	-10.3147
▁officer	-10.3148
今	-10.3156
▁flow	-10.3157
小说	-10.3159
门	-10.3169
▁looks	-10.3171
▁ordinary	-10.3172
▁reported	-10.318
身	-10.3182
▁pre	-10.3187
//	-10.3191
还是	-10.3193
▁season	-10.3193
▁patient	-10.3194
す	-10.3196
▁numerous	-10.3199
▁description	-10.32
呢	-10.3201
net	-10.3209
so	-10.3209
▁그	-10.3213
▁heaven	-10.3216
▁weak	-10.3219
香	-10.3222
时间	-10.3227
▁supply	-10.3228
▁role	-10.3231
mbox	-10.3233
▁removed	-10.3235
▁beside	-10.3253
信	-10.3261
▁sit	-10.3277
能力	-10.3277
▁stream	-10.3282
▁More	-10.3286
低	-10.329
kappa	-10.3292
周	-10.3296
ist	-10.3299
▁choose	-10.3301
何	-10.3303
▁coast	-10.3305
▁forces	-10.3309
▁void	-10.3313
▁claim	-10.332
▁connection	-10.3329
만	-10.333
▁pieces	-10.3331
▁market	-10.3336
一些	-10.3344
▁River	-10.3355
野	-10.3357
▁forest	-10.3366
这些	-10.3367
学生	-10.3368
肉	-10.3371
北	-10.3372
技术	-10.3382
音	-10.3383
▁ourselves	-10.3383
▁products	-10.3383
clock	-10.3384
食	-10.3387
▁statement	-10.3392
▁powerful	-10.3399
▁Washington	-10.3419
this	-10.3425
▁member	-10.3431
▁probability	-10.3432
자	-10.3435
▁environment	-10.3445
▁Oh	-10.3453
▁pure	-10.3456
▁avoid	-10.3465
▁issue	-10.3467
▁worked	-10.3467
▁cry	-10.3478
球	-10.3483
▁trust	-10.3485
▁Another	-10.3485
▁sequence	-10.3497
▁turning	-10.3498
▁noble	-10.3498
像	-10.3499
▁Court	-10.3501
▁Re	-10.3502
▁yellow	-10.3511
ation	-10.3511
▁finite	-10.3521
▁Peter	-10.3523
▁●	-10.353
以上	-10.3531
两	-10.3542
un	-10.3555
！！	-10.3556
▁Hence	-10.3558
声	-10.3558
▁employed	-10.3564
▁hath	-10.3566
立	-10.3569
▁construction	-10.357
▁conduct	-10.357
黄	-10.3572
制	-10.3575
▁narrow	-10.3579
▁access	-10.358
▁causes	-10.3582
▁&\	-10.3585
▁moral	-10.3589
▁essential	-10.3591
▁safety	-10.3596
▁August	-10.3598
因	-10.3602
▁thick	-10.3605
▁forced	-10.3607
系统	-10.3608
▁build	-10.361
▁perfectly	-10.3613
平台	-10.3613
▁facts	-10.3613
▁noise	-10.3617
受	-10.362
▁holds	-10.3627
▁details	-10.3633
▁extent	-10.3634
▁Is	-10.3635
吃	-10.3638
do	-10.3639
▁response	-10.3647
▁bank	-10.3655
)=\	-10.3659
▁clearly	-10.366
▁limit	-10.3664
▁expressed	-10.3668
▁application	-10.3672
▁classes	-10.3687
直	-10.3688
▁silent	-10.369
▁site	-10.3694
▁shore	-10.3695
▁beneath	-10.3695
▁vector	-10.3697
卡	-10.3706
▁Old	-10.3706
▁matters	-10.3706
▁reference	-10.3707
▁$$\	-10.371
▁Germany	-10.372
my	-10.3721
▁October	-10.3726
ID	-10.3728
▁np	-10.3731
am	-10.3736
死	-10.3743
され	-10.3743
▁greatly	-10.3744
取	-10.3746
▁resources	-10.3747
▁famous	-10.375
都是	-10.3752
▁literature	-10.3754
▁excellent	-10.3754
▁setting	-10.3759
直接	-10.376
▁drawing	-10.376
For	-10.3768
サービス	-10.3769
▁explain	-10.3782
會	-10.3785
▁draw	-10.3787
")	-10.3788
▁talking	-10.3794
未	-10.3798
▁ring	-10.3803
公	-10.3807
▁west	-10.381
科	-10.381
つ	-10.3812
▁justice	-10.3813
▁moving	-10.3819
▁finding	-10.3825
▁reduced	-10.3831
dots	-10.3841
▁East	-10.3842
▁Where	-10.3843
path	-10.3846
云	-10.3855
▁Can	-10.3858
▁September	-10.3859
▁correct	-10.3859
▁Greek	-10.386
▁\]	-10.386
红	-10.3864
▁Be	-10.3872
▁respectively	-10.3876
的人	-10.3876
html	-10.3884
▁materials	-10.3893
▁///	-10.3896
house	-10.3896
▁machine	-10.3918
集	-10.3925
▁ability	-10.393
She	-10.394
$$	-10.3942
▁advanced	-10.3943
▁linear	-10.395
▁Lemma	-10.3958
▁carefully	-10.3958
▁Who	-10.3963
网站	-10.3966
el	-10.3967
▁captain	-10.3968
▁definition	-10.3969
▁network	-10.3979
▁argument	-10.3979
活动	-10.398
制度	-10.3982
における	-10.3985
os	-10.3988
▁lies	-10.3999
jp	-10.4002
却	-10.401
▁desired	-10.4012
▁drink	-10.4013
▁quick	-10.4017
▁possession	-10.4018
▁explained	-10.4022
▁Figure	-10.4024
▁confidence	-10.4028
▁Most	-10.4038
Sigma	-10.4041
希望	-10.4044
▁Duke	-10.4046
ある	-10.4048
▁factors	-10.4049
▁reply	-10.4054
string	-10.4056
▁define	-10.4064
▁breath	-10.4064
华	-10.4075
▁isn	-10.4078
list	-10.4081
rs	-10.4083
▁worse	-10.4088
▁engaged	-10.4089
星	-10.4099
的时候	-10.4102
EC	-10.4103
▁brown	-10.4103
▁Every	-10.4104
作为	-10.4104
▁Spanish	-10.4106
のが	-10.4109
▁efforts	-10.4109
▁reduce	-10.411
land	-10.4111
▁version	-10.4116
ion	-10.4116
▁suggested	-10.4119
▁today	-10.4126
▁repeated	-10.4133
"。	-10.4137
项目	-10.414
▁twelve	-10.4141
参加	-10.4165
▁message	-10.4167
▁aid	-10.4172
▁Robert	-10.4173
▁individuals	-10.4182
▁dress	-10.4188
情	-10.419
▁forget	-10.4191
▁Each	-10.4193
▁included	-10.4193
▁marked	-10.4197
▁rank	-10.4199
▁additional	-10.42
They	-10.4204
ように	-10.4211
▁mental	-10.4212
風	-10.4214
▁grave	-10.4232
▁wished	-10.4233
▁industry	-10.4233
▁bird	-10.4233
▁freedom	-10.4235
中心	-10.4235
▁graph	-10.4237
き	-10.4242
▁exercise	-10.4245
▁~	-10.425
subset	-10.4256
▁そして	-10.4256
top	-10.4257
▁seat	-10.4257
▁vast	-10.4261
color	-10.4269
▁honour	-10.4275
▁circle	-10.4285
▁neck	-10.4289
▁earlier	-10.429
▁begin	-10.429
based	-10.4292
▁actual	-10.4296
けど	-10.4305
이다	-10.4305
▁teeth	-10.4306
▁hill	-10.4314
▁https	-10.4316
▁station	-10.4323
sim	-10.4326
▁performed	-10.4328
▁percent	-10.4329
波	-10.4333
▁unknown	-10.4335
be	-10.4337
称	-10.4339
▁principal	-10.434
▁treated	-10.4341
▁wonderful	-10.4342
▁medical	-10.4343
み	-10.4352
啊	-10.4355
▁played	-10.4358
室	-10.436
だけ	-10.4363
事業	-10.4366
快	-10.4369
位置	-10.437
▁January	-10.4373
ア	-10.4374
％	-10.438
健康	-10.4384
▁served	-10.4387
▁mountains	-10.4388
▁measures	-10.4393
▁surprise	-10.4394
▁record	-10.4395
▁ice	-10.4395
便	-10.4399
▁fruit	-10.4407
Now	-10.4408
▁Father	-10.4412
▁terrible	-10.4415
?'	-10.4423
lemma	-10.4427
▁schools	-10.4433
▁lying	-10.4433
▁powers	-10.4436
width	-10.4447
▁China	-10.4448
った	-10.4453
▁successful	-10.4459
▁initial	-10.4468
▁relations	-10.4468
▁unique	-10.4471
あり	-10.4472
▁represented	-10.4481
玉	-10.4482
zeta	-10.4482
▁central	-10.4493
▁technology	-10.4495
lem	-10.4497
的な	-10.4501
线	-10.4502
▁opening	-10.4503
▁origin	-10.4511
▁December	-10.4513
▁determine	-10.4515
▁quantum	-10.4517
▁Before	-10.4517
黑	-10.4523
著	-10.4527
近	-10.4527
のか	-10.4532
▁taste	-10.4532
▁birth	-10.4537
▁global	-10.4556
青	-10.4558
▁clean	-10.4559
▁finished	-10.4559
▁pleasant	-10.4563
▁thin	-10.4572
subsection	-10.4572
Then	-10.4579
克	-10.4582
▁input	-10.4582
頭	-10.4584
▁hence	-10.4587
信息	-10.4592
▁pale	-10.4595
▁consequence	-10.4595
▁increasing	-10.4599
▁naturally	-10.4604
▁tea	-10.4605
目前	-10.4609
江	-10.4611
建	-10.4617
▁smooth	-10.4618
▁holding	-10.4626
▁heads	-10.4629
▁ships	-10.4635
分析	-10.4641
在线	-10.4642
▁collection	-10.4644
▁failed	-10.4647
▁등	-10.4649
足	-10.4654
▁subjects	-10.4655
▁sharp	-10.4658
▁David	-10.4659
▁Moreover	-10.4663
社	-10.4666
▁City	-10.4677
▁phase	-10.4677
▁LETTER	-10.4679
▁factor	-10.4682
▁Street	-10.4683
▁feelings	-10.4685
prime	-10.4692
▁curious	-10.4695
et	-10.4699
▁European	-10.4699
▁rain	-10.47
https	-10.4704
▁keeping	-10.471
▁stars	-10.4718
病	-10.4722
ian	-10.4723
son	-10.4724
▁parameters	-10.4725
▁gain	-10.4728
国际	-10.473
没	-10.4733
▁lose	-10.4733
▁protection	-10.4736
放	-10.4747
只	-10.475
▁inches	-10.4754
