<unk>	0.0
<s>	0.0
</s>	0.0
<mask>	0.0
<pad>	0.0
<CLS>	0.0
<SEP>	0.0
<EOD>	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁	0.0
▁▁▁▁▁	0.0
▁▁▁▁	0.0
▁▁▁	0.0
▁▁	0.0
▁	0.0

	0.0
