[
 "\u180b",
 "\u180c",
 "\u180d",
 "\ufe00",
 "\ufe01",
 "\ufe02",
 "\ufe03",
 "\ufe04",
 "\ufe05",
 "\ufe06",
 "\ufe07",
 "\ufe08",
 "\ufe09",
 "\ufe0a",
 "\ufe0b",
 "\ufe0c",
 "\ufe0d",
 "\ufe0e",
 "\ufe0f",
 "\udb40\udd00",
 "\udb40\udd01",
 "\udb40\udd02",
 "\udb40\udd03",
 "\udb40\udd04",
 "\udb40\udd05",
 "\udb40\udd06",
 "\udb40\udd07",
 "\udb40\udd08",
 "\udb40\udd09",
 "\udb40\udd0a",
 "\udb40\udd0b",
 "\udb40\udd0c",
 "\udb40\udd0d",
 "\udb40\udd0e",
 "\udb40\udd0f",
 "\udb40\udd10",
 "\udb40\udd11",
 "\udb40\udd12",
 "\udb40\udd13",
 "\udb40\udd14",
 "\udb40\udd15",
 "\udb40\udd16",
 "\udb40\udd17",
 "\udb40\udd18",
 "\udb40\udd19",
 "\udb40\udd1a",
 "\udb40\udd1b",
 "\udb40\udd1c",
 "\udb40\udd1d",
 "\udb40\udd1e",
 "\udb40\udd1f",
 "\udb40\udd20",
 "\udb40\udd21",
 "\udb40\udd22",
 "\udb40\udd23",
 "\udb40\udd24",
 "\udb40\udd25",
 "\udb40\udd26",
 "\udb40\udd27",
 "\udb40\udd28",
 "\udb40\udd29",
 "\udb40\udd2a",
 "\udb40\udd2b",
 "\udb40\udd2c",
 "\udb40\udd2d",
 "\udb40\udd2e",
 "\udb40\udd2f",
 "\udb40\udd30",
 "\udb40\udd31",
 "\udb40\udd32",
 "\udb40\udd33",
 "\udb40\udd34",
 "\udb40\udd35",
 "\udb40\udd36",
 "\udb40\udd37",
 "\udb40\udd38",
 "\udb40\udd39",
 "\udb40\udd3a",
 "\udb40\udd3b",
 "\udb40\udd3c",
 "\udb40\udd3d",
 "\udb40\udd3e",
 "\udb40\udd3f",
 "\udb40\udd40",
 "\udb40\udd41",
 "\udb40\udd42",
 "\udb40\udd43",
 "\udb40\udd44",
 "\udb40\udd45",
 "\udb40\udd46",
 "\udb40\udd47",
 "\udb40\udd48",
 "\udb40\udd49",
 "\udb40\udd4a",
 "\udb40\udd4b",
 "\udb40\udd4c",
 "\udb40\udd4d",
 "\udb40\udd4e",
 "\udb40\udd4f",
 "\udb40\udd50",
 "\udb40\udd51",
 "\udb40\udd52",
 "\udb40\udd53",
 "\udb40\udd54",
 "\udb40\udd55",
 "\udb40\udd56",
 "\udb40\udd57",
 "\udb40\udd58",
 "\udb40\udd59",
 "\udb40\udd5a",
 "\udb40\udd5b",
 "\udb40\udd5c",
 "\udb40\udd5d",
 "\udb40\udd5e",
 "\udb40\udd5f",
 "\udb40\udd60",
 "\udb40\udd61",
 "\udb40\udd62",
 "\udb40\udd63",
 "\udb40\udd64",
 "\udb40\udd65",
 "\udb40\udd66",
 "\udb40\udd67",
 "\udb40\udd68",
 "\udb40\udd69",
 "\udb40\udd6a",
 "\udb40\udd6b",
 "\udb40\udd6c",
 "\udb40\udd6d",
 "\udb40\udd6e",
 "\udb40\udd6f",
 "\udb40\udd70",
 "\udb40\udd71",
 "\udb40\udd72",
 "\udb40\udd73",
 "\udb40\udd74",
 "\udb40\udd75",
 "\udb40\udd76",
 "\udb40\udd77",
 "\udb40\udd78",
 "\udb40\udd79",
 "\udb40\udd7a",
 "\udb40\udd7b",
 "\udb40\udd7c",
 "\udb40\udd7d",
 "\udb40\udd7e",
 "\udb40\udd7f",
 "\udb40\udd80",
 "\udb40\udd81",
 "\udb40\udd82",
 "\udb40\udd83",
 "\udb40\udd84",
 "\udb40\udd85",
 "\udb40\udd86",
 "\udb40\udd87",
 "\udb40\udd88",
 "\udb40\udd89",
 "\udb40\udd8a",
 "\udb40\udd8b",
 "\udb40\udd8c",
 "\udb40\udd8d",
 "\udb40\udd8e",
 "\udb40\udd8f",
 "\udb40\udd90",
 "\udb40\udd91",
 "\udb40\udd92",
 "\udb40\udd93",
 "\udb40\udd94",
 "\udb40\udd95",
 "\udb40\udd96",
 "\udb40\udd97",
 "\udb40\udd98",
 "\udb40\udd99",
 "\udb40\udd9a",
 "\udb40\udd9b",
 "\udb40\udd9c",
 "\udb40\udd9d",
 "\udb40\udd9e",
 "\udb40\udd9f",
 "\udb40\udda0",
 "\udb40\udda1",
 "\udb40\udda2",
 "\udb40\udda3",
 "\udb40\udda4",
 "\udb40\udda5",
 "\udb40\udda6",
 "\udb40\udda7",
 "\udb40\udda8",
 "\udb40\udda9",
 "\udb40\uddaa",
 "\udb40\uddab",
 "\udb40\uddac",
 "\udb40\uddad",
 "\udb40\uddae",
 "\udb40\uddaf",
 "\udb40\uddb0",
 "\udb40\uddb1",
 "\udb40\uddb2",
 "\udb40\uddb3",
 "\udb40\uddb4",
 "\udb40\uddb5",
 "\udb40\uddb6",
 "\udb40\uddb7",
 "\udb40\uddb8",
 "\udb40\uddb9",
 "\udb40\uddba",
 "\udb40\uddbb",
 "\udb40\uddbc",
 "\udb40\uddbd",
 "\udb40\uddbe",
 "\udb40\uddbf",
 "\udb40\uddc0",
 "\udb40\uddc1",
 "\udb40\uddc2",
 "\udb40\uddc3",
 "\udb40\uddc4",
 "\udb40\uddc5",
 "\udb40\uddc6",
 "\udb40\uddc7",
 "\udb40\uddc8",
 "\udb40\uddc9",
 "\udb40\uddca",
 "\udb40\uddcb",
 "\udb40\uddcc",
 "\udb40\uddcd",
 "\udb40\uddce",
 "\udb40\uddcf",
 "\udb40\uddd0",
 "\udb40\uddd1",
 "\udb40\uddd2",
 "\udb40\uddd3",
 "\udb40\uddd4",
 "\udb40\uddd5",
 "\udb40\uddd6",
 "\udb40\uddd7",
 "\udb40\uddd8",
 "\udb40\uddd9",
 "\udb40\uddda",
 "\udb40\udddb",
 "\udb40\udddc",
 "\udb40\udddd",
 "\udb40\uddde",
 "\udb40\udddf",
 "\udb40\udde0",
 "\udb40\udde1",
 "\udb40\udde2",
 "\udb40\udde3",
 "\udb40\udde4",
 "\udb40\udde5",
 "\udb40\udde6",
 "\udb40\udde7",
 "\udb40\udde8",
 "\udb40\udde9",
 "\udb40\uddea",
 "\udb40\uddeb",
 "\udb40\uddec",
 "\udb40\udded",
 "\udb40\uddee",
 "\udb40\uddef"
]
