{
 "<unk>": -127.5,
 "<s>": -127.5,
 "</s>": -127.5,
 "<MASK>": -127.5,
 "<PAD>": -127.5,
 "<CLS>": -127.5,
 "<SEP>": -127.5,
 "<EOD>": -127.5,
 "<0x00>": -127.5,
 "<0x01>": -127.5,
 "<0x02>": -127.5,
 "<0x03>": -127.5,
 "<0x04>": -127.5,
 "<0x05>": -127.5,
 "<0x06>": -127.5,
 "<0x07>": -127.5,
 "<0x08>": -127.5,
 "<0x09>": -127.5,
 "<0x0A>": -127.5,
 "<0x0B>": -127.5,
 "<0x0C>": -127.5,
 "<0x0D>": -127.5,
 "<0x0E>": -127.5,
 "<0x0F>": -127.5,
 "<0x10>": -127.5,
 "<0x11>": -127.5,
 "<0x12>": -127.5,
 "<0x13>": -127.5,
 "<0x14>": -127.5,
 "<0x15>": -127.5,
 "<0x16>": -127.5,
 "<0x17>": -127.5,
 "<0x18>": -127.5,
 "<0x19>": -127.5,
 "<0x1A>": -127.5,
 "<0x1B>": -127.5,
 "<0x1C>": -127.5,
 "<0x1D>": -127.5,
 "<0x1E>": -127.5,
 "<0x1F>": -127.5,
 "<0x20>": -127.5,
 "<0x21>": -127.5,
 "<0x22>": -127.5,
 "<0x23>": -127.5,
 "<0x24>": -127.5,
 "<0x25>": -127.5,
 "<0x26>": -127.5,
 "<0x27>": -127.5,
 "<0x28>": -127.5,
 "<0x29>": -127.5,
 "<0x2A>": -127.5,
 "<0x2B>": -127.5,
 "<0x2C>": -127.5,
 "<0x2D>": -127.5,
 "<0x2E>": -127.5,
 "<0x2F>": -127.5,
 "<0x30>": -127.5,
 "<0x31>": -127.5,
 "<0x32>": -127.5,
 "<0x33>": -127.5,
 "<0x34>": -127.5,
 "<0x35>": -127.5,
 "<0x36>": -127.5,
 "<0x37>": -127.5,
 "<0x38>": -127.5,
 "<0x39>": -127.5,
 "<0x3A>": -127.5,
 "<0x3B>": -127.5,
 "<0x3C>": -127.5,
 "<0x3D>": -127.5,
 "<0x3E>": -127.5,
 "<0x3F>": -127.5,
 "<0x40>": -127.5,
 "<0x41>": -127.5,
 "<0x42>": -127.5,
 "<0x43>": -127.5,
 "<0x44>": -127.5,
 "<0x45>": -127.5,
 "<0x46>": -127.5,
 "<0x47>": -127.5,
 "<0x48>": -127.5,
 "<0x49>": -127.5,
 "<0x4A>": -127.5,
 "<0x4B>": -127.5,
 "<0x4C>": -127.5,
 "<0x4D>": -127.5,
 "<0x4E>": -127.5,
 "<0x4F>": -127.5,
 "<0x50>": -127.5,
 "<0x51>": -127.5,
 "<0x52>": -127.5,
 "<0x53>": -127.5,
 "<0x54>": -127.5,
 "<0x55>": -127.5,
 "<0x56>": -127.5,
 "<0x57>": -127.5,
 "<0x58>": -127.5,
 "<0x59>": -127.5,
 "<0x5A>": -127.5,
 "<0x5B>": -127.5,
 "<0x5C>": -127.5,
 "<0x5D>": -127.5,
 "<0x5E>": -127.5,
 "<0x5F>": -127.5,
 "<0x60>": -127.5,
 "<0x61>": -127.5,
 "<0x62>": -127.5,
 "<0x63>": -127.5,
 "<0x64>": -127.5,
 "<0x65>": -127.5,
 "<0x66>": -127.5,
 "<0x67>": -127.5,
 "<0x68>": -127.5,
 "<0x69>": -127.5,
 "<0x6A>": -127.5,
 "<0x6B>": -127.5,
 "<0x6C>": -127.5,
 "<0x6D>": -127.5,
 "<0x6E>": -127.5,
 "<0x6F>": -127.5,
 "<0x70>": -127.5,
 "<0x71>": -127.5,
 "<0x72>": -127.5,
 "<0x73>": -127.5,
 "<0x74>": -127.5,
 "<0x75>": -127.5,
 "<0x76>": -127.5,
 "<0x77>": -127.5,
 "<0x78>": -127.5,
 "<0x79>": -127.5,
 "<0x7A>": -127.5,
 "<0x7B>": -127.5,
 "<0x7C>": -127.5,
 "<0x7D>": -127.5,
 "<0x7E>": -127.5,
 "<0x7F>": -127.5,
 "<0x80>": -127.5,
 "<0x81>": -127.5,
 "<0x82>": -127.5,
 "<0x83>": -127.5,
 "<0x84>": -127.5,
 "<0x85>": -127.5,
 "<0x86>": -127.5,
 "<0x87>": -127.5,
 "<0x88>": -127.5,
 "<0x89>": -127.5,
 "<0x8A>": -127.5,
 "<0x8B>": -127.5,
 "<0x8C>": -127.5,
 "<0x8D>": -127.5,
 "<0x8E>": -127.5,
 "<0x8F>": -127.5,
 "<0x90>": -127.5,
 "<0x91>": -127.5,
 "<0x92>": -127.5,
 "<0x93>": -127.5,
 "<0x94>": -127.5,
 "<0x95>": -127.5,
 "<0x96>": -127.5,
 "<0x97>": -127.5,
 "<0x98>": -127.5,
 "<0x99>": -127.5,
 "<0x9A>": -127.5,
 "<0x9B>": -127.5,
 "<0x9C>": -127.5,
 "<0x9D>": -127.5,
 "<0x9E>": -127.5,
 "<0x9F>": -127.5,
 "<0xA0>": -127.5,
 "<0xA1>": -127.5,
 "<0xA2>": -127.5,
 "<0xA3>": -127.5,
 "<0xA4>": -127.5,
 "<0xA5>": -127.5,
 "<0xA6>": -127.5,
 "<0xA7>": -127.5,
 "<0xA8>": -127.5,
 "<0xA9>": -127.5,
 "<0xAA>": -127.5,
 "<0xAB>": -127.5,
 "<0xAC>": -127.5,
 "<0xAD>": -127.5,
 "<0xAE>": -127.5,
 "<0xAF>": -127.5,
 "<0xB0>": -127.5,
 "<0xB1>": -127.5,
 "<0xB2>": -127.5,
 "<0xB3>": -127.5,
 "<0xB4>": -127.5,
 "<0xB5>": -127.5,
 "<0xB6>": -127.5,
 "<0xB7>": -127.5,
 "<0xB8>": -127.5,
 "<0xB9>": -127.5,
 "<0xBA>": -127.5,
 "<0xBB>": -127.5,
 "<0xBC>": -127.5,
 "<0xBD>": -127.5,
 "<0xBE>": -127.5,
 "<0xBF>": -127.5,
 "<0xC0>": -127.5,
 "<0xC1>": -127.5,
 "<0xC2>": -127.5,
 "<0xC3>": -127.5,
 "<0xC4>": -127.5,
 "<0xC5>": -127.5,
 "<0xC6>": -127.5,
 "<0xC7>": -127.5,
 "<0xC8>": -127.5,
 "<0xC9>": -127.5,
 "<0xCA>": -127.5,
 "<0xCB>": -127.5,
 "<0xCC>": -127.5,
 "<0xCD>": -127.5,
 "<0xCE>": -127.5,
 "<0xCF>": -127.5,
 "<0xD0>": -127.5,
 "<0xD1>": -127.5,
 "<0xD2>": -127.5,
 "<0xD3>": -127.5,
 "<0xD4>": -127.5,
 "<0xD5>": -127.5,
 "<0xD6>": -127.5,
 "<0xD7>": -127.5,
 "<0xD8>": -127.5,
 "<0xD9>": -127.5,
 "<0xDA>": -127.5,
 "<0xDB>": -127.5,
 "<0xDC>": -127.5,
 "<0xDD>": -127.5,
 "<0xDE>": -127.5,
 "<0xDF>": -127.5,
 "<0xE0>": -127.5,
 "<0xE1>": -127.5,
 "<0xE2>": -127.5,
 "<0xE3>": -127.5,
 "<0xE4>": -127.5,
 "<0xE5>": -127.5,
 "<0xE6>": -127.5,
 "<0xE7>": -127.5,
 "<0xE8>": -127.5,
 "<0xE9>": -127.5,
 "<0xEA>": -127.5,
 "<0xEB>": -127.5,
 "<0xEC>": -127.5,
 "<0xED>": -127.5,
 "<0xEE>": -127.5,
 "<0xEF>": -127.5,
 "<0xF0>": -127.5,
 "<0xF1>": -127.5,
 "<0xF2>": -127.5,
 "<0xF3>": -127.5,
 "<0xF4>": -127.5,
 "<0xF5>": -127.5,
 "<0xF6>": -127.5,
 "<0xF7>": -127.5,
 "<0xF8>": -127.5,
 "<0xF9>": -127.5,
 "<0xFA>": -127.5,
 "<0xFB>": -127.5,
 "<0xFC>": -127.5,
 "<0xFD>": -127.5,
 "<0xFE>": -127.5,
 "<0xFF>": -127.5
}
