[
 "　",
 "、",
 "。",
 "，",
 "．",
 "・",
 "：",
 "；",
 "？",
 "！",
 "゛",
 "゜",
 "´",
 "｀",
 "¨",
 "＾",
 "￣",
 "＿",
 "ヽ",
 "ヾ",
 "ゝ",
 "ゞ",
 "〃",
 "仝",
 "々",
 "〆",
 "〇",
 "ー",
 "―",
 "‐",
 "／",
 "＼",
 "～",
 "∥",
 "｜",
 "…",
 "‥",
 "‘",
 "’",
 "“",
 "”",
 "（",
 "）",
 "〔",
 "〕",
 "［",
 "］",
 "｛",
 "｝",
 "〈",
 "〉",
 "《",
 "》",
 "「",
 "」",
 "『",
 "』",
 "【",
 "】",
 "＋",
 "－",
 "±",
 "×",
 "÷",
 "＝",
 "≠",
 "＜",
 "＞",
 "≦",
 "≧",
 "∞",
 "∴",
 "♂",
 "♀",
 "°",
 "′",
 "″",
 "℃",
 "￥",
 "＄",
 "￠",
 "￡",
 "％",
 "＃",
 "＆",
 "＊",
 "＠",
 "§",
 "☆",
 "★",
 "○",
 "●",
 "◎",
 "◇",
 "◆",
 "□",
 "■",
 "△",
 "▲",
 "▽",
 "▼",
 "※",
 "〒",
 "→",
 "←",
 "↑",
 "↓",
 "〓",
 "∈",
 "∋",
 "⊆",
 "⊇",
 "⊂",
 "⊃",
 "∪",
 "∩",
 "∧",
 "∨",
 "￢",
 "⇒",
 "⇔",
 "∀",
 "∃",
 "∠",
 "⊥",
 "⌒",
 "∂",
 "∇",
 "≡",
 "≒",
 "≪",
 "≫",
 "√",
 "∽",
 "∝",
 "∵",
 "∫",
 "∬",
 "Å",
 "‰",
 "♯",
 "♭",
 "♪",
 "†",
 "‡",
 "¶",
 "◯",
 "０",
 "１",
 "２",
 "３",
 "４",
 "５",
 "６",
 "７",
 "８",
 "９",
 "Ａ",
 "Ｂ",
 "Ｃ",
 "Ｄ",
 "Ｅ",
 "Ｆ",
 "Ｇ",
 "Ｈ",
 "Ｉ",
 "Ｊ",
 "Ｋ",
 "Ｌ",
 "Ｍ",
 "Ｎ",
 "Ｏ",
 "Ｐ",
 "Ｑ",
 "Ｒ",
 "Ｓ",
 "Ｔ",
 "Ｕ",
 "Ｖ",
 "Ｗ",
 "Ｘ",
 "Ｙ",
 "Ｚ",
 "ａ",
 "ｂ",
 "ｃ",
 "ｄ",
 "ｅ",
 "ｆ",
 "ｇ",
 "ｈ",
 "ｉ",
 "ｊ",
 "ｋ",
 "ｌ",
 "ｍ",
 "ｎ",
 "ｏ",
 "ｐ",
 "ｑ",
 "ｒ",
 "ｓ",
 "ｔ",
 "ｕ",
 "ｖ",
 "ｗ",
 "ｘ",
 "ｙ",
 "ｚ",
 "ぁ",
 "あ",
 "ぃ",
 "い",
 "ぅ",
 "う",
 "ぇ",
 "え",
 "ぉ",
 "お",
 "か",
 "が",
 "き",
 "ぎ",
 "く",
 "ぐ",
 "け",
 "げ",
 "こ",
 "ご",
 "さ",
 "ざ",
 "し",
 "じ",
 "す",
 "ず",
 "せ",
 "ぜ",
 "そ",
 "ぞ",
 "た",
 "だ",
 "ち",
 "ぢ",
 "っ",
 "つ",
 "づ",
 "て",
 "で",
 "と",
 "ど",
 "な",
 "に",
 "ぬ",
 "ね",
 "の",
 "は",
 "ば",
 "ぱ",
 "ひ",
 "び",
 "ぴ",
 "ふ",
 "ぶ",
 "ぷ",
 "へ",
 "べ",
 "ぺ",
 "ほ",
 "ぼ",
 "ぽ",
 "ま",
 "み",
 "む",
 "め",
 "も",
 "ゃ",
 "や",
 "ゅ",
 "ゆ",
 "ょ",
 "よ",
 "ら",
 "り",
 "る",
 "れ",
 "ろ",
 "ゎ",
 "わ",
 "ゐ",
 "ゑ",
 "を",
 "ん",
 "ァ",
 "ア",
 "ィ",
 "イ",
 "ゥ",
 "ウ",
 "ェ",
 "エ",
 "ォ",
 "オ",
 "カ",
 "ガ",
 "キ",
 "ギ",
 "ク",
 "グ",
 "ケ",
 "ゲ",
 "コ",
 "ゴ",
 "サ",
 "ザ",
 "シ",
 "ジ",
 "ス",
 "ズ",
 "セ",
 "ゼ",
 "ソ",
 "ゾ",
 "タ",
 "ダ",
 "チ",
 "ヂ",
 "ッ",
 "ツ",
 "ヅ",
 "テ",
 "デ",
 "ト",
 "ド",
 "ナ",
 "ニ",
 "ヌ",
 "ネ",
 "ノ",
 "ハ",
 "バ",
 "パ",
 "ヒ",
 "ビ",
 "ピ",
 "フ",
 "ブ",
 "プ",
 "ヘ",
 "ベ",
 "ペ",
 "ホ",
 "ボ",
 "ポ",
 "マ",
 "ミ",
 "ム",
 "メ",
 "モ",
 "ャ",
 "ヤ",
 "ュ",
 "ユ",
 "ョ",
 "ヨ",
 "ラ",
 "リ",
 "ル",
 "レ",
 "ロ",
 "ヮ",
 "ワ",
 "ヰ",
 "ヱ",
 "ヲ",
 "ン",
 "ヴ",
 "ヵ",
 "ヶ",
 "Α",
 "Β",
 "Γ",
 "Δ",
 "Ε",
 "Ζ",
 "Η",
 "Θ",
 "Ι",
 "Κ",
 "Λ",
 "Μ",
 "Ν",
 "Ξ",
 "Ο",
 "Π",
 "Ρ",
 "Σ",
 "Τ",
 "Υ",
 "Φ",
 "Χ",
 "Ψ",
 "Ω",
 "α",
 "β",
 "γ",
 "δ",
 "ε",
 "ζ",
 "η",
 "θ",
 "ι",
 "κ",
 "λ",
 "μ",
 "ν",
 "ξ",
 "ο",
 "π",
 "ρ",
 "σ",
 "τ",
 "υ",
 "φ",
 "χ",
 "ψ",
 "ω",
 "А",
 "Б",
 "В",
 "Г",
 "Д",
 "Е",
 "Ё",
 "Ж",
 "З",
 "И",
 "Й",
 "К",
 "Л",
 "М",
 "Н",
 "О",
 "П",
 "Р",
 "С",
 "Т",
 "У",
 "Ф",
 "Х",
 "Ц",
 "Ч",
 "Ш",
 "Щ",
 "Ъ",
 "Ы",
 "Ь",
 "Э",
 "Ю",
 "Я",
 "а",
 "б",
 "в",
 "г",
 "д",
 "е",
 "ё",
 "ж",
 "з",
 "и",
 "й",
 "к",
 "л",
 "м",
 "н",
 "о",
 "п",
 "р",
 "с",
 "т",
 "у",
 "ф",
 "х",
 "ц",
 "ч",
 "ш",
 "щ",
 "ъ",
 "ы",
 "ь",
 "э",
 "ю",
 "я",
 "─",
 "│",
 "┌",
 "┐",
 "┘",
 "└",
 "├",
 "┬",
 "┤",
 "┴",
 "┼",
 "━",
 "┃",
 "┏",
 "┓",
 "┛",
 "┗",
 "┣",
 "┳",
 "┫",
 "┻",
 "╋",
 "┠",
 "┯",
 "┨",
 "┷",
 "┿",
 "┝",
 "┰",
 "┥",
 "┸",
 "╂",
 "一",
 "丁",
 "七",
 "万",
 "丈",
 "三",
 "上",
 "下",
 "不",
 "与",
 "且",
 "世",
 "丘",
 "丙",
 "両",
 "並",
 "中",
 "串",
 "丸",
 "丹",
 "主",
 "丼",
 "久",
 "乏",
 "乗",
 "乙",
 "九",
 "乞",
 "乱",
 "乳",
 "乾",
 "亀",
 "了",
 "予",
 "争",
 "事",
 "二",
 "互",
 "五",
 "井",
 "亜",
 "亡",
 "交",
 "享",
 "京",
 "亭",
 "人",
 "仁",
 "今",
 "介",
 "仏",
 "仕",
 "他",
 "付",
 "仙",
 "代",
 "令",
 "以",
 "仮",
 "仰",
 "仲",
 "件",
 "任",
 "企",
 "伎",
 "伏",
 "伐",
 "休",
 "会",
 "伝",
 "伯",
 "伴",
 "伸",
 "伺",
 "似",
 "但",
 "位",
 "低",
 "住",
 "佐",
 "体",
 "何",
 "余",
 "作",
 "佳",
 "併",
 "使",
 "例",
 "侍",
 "供",
 "依",
 "価",
 "侮",
 "侯",
 "侵",
 "侶",
 "便",
 "係",
 "促",
 "俊",
 "俗",
 "保",
 "信",
 "修",
 "俳",
 "俵",
 "俸",
 "俺",
 "倉",
 "個",
 "倍",
 "倒",
 "候",
 "借",
 "倣",
 "値",
 "倫",
 "倹",
 "偉",
 "偏",
 "停",
 "健",
 "側",
 "偵",
 "偶",
 "偽",
 "傍",
 "傑",
 "傘",
 "備",
 "催",
 "傲",
 "債",
 "傷",
 "傾",
 "僅",
 "働",
 "像",
 "僕",
 "僚",
 "僧",
 "儀",
 "億",
 "儒",
 "償",
 "優",
 "元",
 "兄",
 "充",
 "兆",
 "先",
 "光",
 "克",
 "免",
 "児",
 "党",
 "入",
 "全",
 "八",
 "公",
 "六",
 "共",
 "兵",
 "具",
 "典",
 "兼",
 "内",
 "円",
 "冊",
 "再",
 "冒",
 "冗",
 "写",
 "冠",
 "冥",
 "冬",
 "冶",
 "冷",
 "凄",
 "准",
 "凍",
 "凝",
 "凡",
 "処",
 "凶",
 "凸",
 "凹",
 "出",
 "刀",
 "刃",
 "分",
 "切",
 "刈",
 "刊",
 "刑",
 "列",
 "初",
 "判",
 "別",
 "利",
 "到",
 "制",
 "刷",
 "券",
 "刹",
 "刺",
 "刻",
 "則",
 "削",
 "前",
 "剖",
 "剛",
 "剝",
 "剣",
 "剤",
 "副",
 "剰",
 "割",
 "創",
 "劇",
 "力",
 "功",
 "加",
 "劣",
 "助",
 "努",
 "励",
 "労",
 "効",
 "劾",
 "勃",
 "勅",
 "勇",
 "勉",
 "動",
 "勘",
 "務",
 "勝",
 "募",
 "勢",
 "勤",
 "勧",
 "勲",
 "勾",
 "匂",
 "包",
 "化",
 "北",
 "匠",
 "匹",
 "区",
 "医",
 "匿",
 "十",
 "千",
 "升",
 "午",
 "半",
 "卑",
 "卒",
 "卓",
 "協",
 "南",
 "単",
 "博",
 "占",
 "印",
 "危",
 "即",
 "却",
 "卵",
 "卸",
 "厄",
 "厘",
 "厚",
 "原",
 "厳",
 "去",
 "参",
 "又",
 "及",
 "友",
 "双",
 "反",
 "収",
 "叔",
 "取",
 "受",
 "叙",
 "口",
 "古",
 "句",
 "叫",
 "召",
 "可",
 "台",
 "史",
 "右",
 "号",
 "司",
 "各",
 "合",
 "吉",
 "同",
 "名",
 "后",
 "吏",
 "吐",
 "向",
 "君",
 "吟",
 "否",
 "含",
 "吸",
 "吹",
 "呂",
 "呈",
 "呉",
 "告",
 "周",
 "呪",
 "味",
 "呼",
 "命",
 "和",
 "咲",
 "咽",
 "哀",
 "品",
 "員",
 "哲",
 "哺",
 "唄",
 "唆",
 "唇",
 "唐",
 "唯",
 "唱",
 "唾",
 "商",
 "問",
 "啓",
 "善",
 "喉",
 "喚",
 "喜",
 "喝",
 "喩",
 "喪",
 "喫",
 "営",
 "嗅",
 "嗣",
 "嘆",
 "嘱",
 "嘲",
 "器",
 "噴",
 "嚇",
 "囚",
 "四",
 "回",
 "因",
 "団",
 "困",
 "囲",
 "図",
 "固",
 "国",
 "圏",
 "園",
 "土",
 "圧",
 "在",
 "地",
 "坂",
 "均",
 "坊",
 "坑",
 "坪",
 "垂",
 "型",
 "垣",
 "埋",
 "城",
 "域",
 "執",
 "培",
 "基",
 "埼",
 "堀",
 "堂",
 "堅",
 "堆",
 "堕",
 "堤",
 "堪",
 "報",
 "場",
 "塀",
 "塁",
 "塊",
 "塑",
 "塔",
 "塗",
 "塚",
 "塞",
 "塡",
 "塩",
 "塾",
 "境",
 "墓",
 "増",
 "墜",
 "墨",
 "墳",
 "墾",
 "壁",
 "壇",
 "壊",
 "壌",
 "士",
 "壮",
 "声",
 "壱",
 "売",
 "変",
 "夏",
 "夕",
 "外",
 "多",
 "夜",
 "夢",
 "大",
 "天",
 "太",
 "夫",
 "央",
 "失",
 "奇",
 "奈",
 "奉",
 "奏",
 "契",
 "奔",
 "奥",
 "奨",
 "奪",
 "奮",
 "女",
 "奴",
 "好",
 "如",
 "妃",
 "妄",
 "妊",
 "妖",
 "妙",
 "妥",
 "妨",
 "妬",
 "妹",
 "妻",
 "姉",
 "始",
 "姓",
 "委",
 "姫",
 "姻",
 "姿",
 "威",
 "娘",
 "娠",
 "娯",
 "婆",
 "婚",
 "婦",
 "婿",
 "媒",
 "媛",
 "嫁",
 "嫉",
 "嫌",
 "嫡",
 "嬢",
 "子",
 "孔",
 "字",
 "存",
 "孝",
 "季",
 "孤",
 "学",
 "孫",
 "宅",
 "宇",
 "守",
 "安",
 "完",
 "宗",
 "官",
 "宙",
 "定",
 "宛",
 "宜",
 "宝",
 "実",
 "客",
 "宣",
 "室",
 "宮",
 "宰",
 "害",
 "宴",
 "宵",
 "家",
 "容",
 "宿",
 "寂",
 "寄",
 "密",
 "富",
 "寒",
 "寛",
 "寝",
 "察",
 "寡",
 "寧",
 "審",
 "寮",
 "寸",
 "寺",
 "対",
 "寿",
 "封",
 "専",
 "射",
 "将",
 "尉",
 "尊",
 "尋",
 "導",
 "小",
 "少",
 "尚",
 "就",
 "尺",
 "尻",
 "尼",
 "尽",
 "尾",
 "尿",
 "局",
 "居",
 "屈",
 "届",
 "屋",
 "展",
 "属",
 "層",
 "履",
 "屯",
 "山",
 "岐",
 "岡",
 "岩",
 "岬",
 "岳",
 "岸",
 "峠",
 "峡",
 "峰",
 "島",
 "崇",
 "崎",
 "崖",
 "崩",
 "嵐",
 "川",
 "州",
 "巡",
 "巣",
 "工",
 "左",
 "巧",
 "巨",
 "差",
 "己",
 "巻",
 "巾",
 "市",
 "布",
 "帆",
 "希",
 "帝",
 "帥",
 "師",
 "席",
 "帯",
 "帰",
 "帳",
 "常",
 "帽",
 "幅",
 "幕",
 "幣",
 "干",
 "平",
 "年",
 "幸",
 "幹",
 "幻",
 "幼",
 "幽",
 "幾",
 "庁",
 "広",
 "床",
 "序",
 "底",
 "店",
 "府",
 "度",
 "座",
 "庫",
 "庭",
 "庶",
 "康",
 "庸",
 "廃",
 "廉",
 "廊",
 "延",
 "廷",
 "建",
 "弁",
 "弄",
 "弊",
 "式",
 "弐",
 "弓",
 "弔",
 "引",
 "弟",
 "弥",
 "弦",
 "弧",
 "弱",
 "張",
 "強",
 "弾",
 "当",
 "彙",
 "形",
 "彩",
 "彫",
 "彰",
 "影",
 "役",
 "彼",
 "往",
 "征",
 "径",
 "待",
 "律",
 "後",
 "徐",
 "徒",
 "従",
 "得",
 "御",
 "復",
 "循",
 "微",
 "徳",
 "徴",
 "徹",
 "心",
 "必",
 "忌",
 "忍",
 "志",
 "忘",
 "忙",
 "応",
 "忠",
 "快",
 "念",
 "怒",
 "怖",
 "思",
 "怠",
 "急",
 "性",
 "怨",
 "怪",
 "恋",
 "恐",
 "恒",
 "恣",
 "恥",
 "恨",
 "恩",
 "恭",
 "息",
 "恵",
 "悔",
 "悟",
 "悠",
 "患",
 "悦",
 "悩",
 "悪",
 "悲",
 "悼",
 "情",
 "惑",
 "惜",
 "惧",
 "惨",
 "惰",
 "想",
 "愁",
 "愉",
 "意",
 "愚",
 "愛",
 "感",
 "慄",
 "慈",
 "態",
 "慌",
 "慎",
 "慕",
 "慢",
 "慣",
 "慨",
 "慮",
 "慰",
 "慶",
 "憂",
 "憎",
 "憤",
 "憧",
 "憩",
 "憬",
 "憲",
 "憶",
 "憾",
 "懇",
 "懐",
 "懲",
 "懸",
 "成",
 "我",
 "戒",
 "戚",
 "戦",
 "戯",
 "戴",
 "戸",
 "戻",
 "房",
 "所",
 "扇",
 "扉",
 "手",
 "才",
 "打",
 "払",
 "扱",
 "扶",
 "批",
 "承",
 "技",
 "抄",
 "把",
 "抑",
 "投",
 "抗",
 "折",
 "抜",
 "択",
 "披",
 "抱",
 "抵",
 "抹",
 "押",
 "抽",
 "担",
 "拉",
 "拍",
 "拐",
 "拒",
 "拓",
 "拘",
 "拙",
 "招",
 "拝",
 "拠",
 "拡",
 "括",
 "拭",
 "拳",
 "拶",
 "拷",
 "拾",
 "持",
 "指",
 "挑",
 "挙",
 "挟",
 "挨",
 "挫",
 "振",
 "挿",
 "捉",
 "捕",
 "捗",
 "捜",
 "捨",
 "据",
 "捻",
 "掃",
 "授",
 "掌",
 "排",
 "掘",
 "掛",
 "採",
 "探",
 "接",
 "控",
 "推",
 "措",
 "掲",
 "描",
 "提",
 "揚",
 "換",
 "握",
 "揮",
 "援",
 "揺",
 "損",
 "搬",
 "搭",
 "携",
 "搾",
 "摂",
 "摘",
 "摩",
 "摯",
 "撃",
 "撤",
 "撮",
 "撲",
 "擁",
 "操",
 "擦",
 "擬",
 "支",
 "改",
 "攻",
 "放",
 "政",
 "故",
 "敏",
 "救",
 "敗",
 "教",
 "敢",
 "散",
 "敬",
 "数",
 "整",
 "敵",
 "敷",
 "文",
 "斉",
 "斎",
 "斑",
 "斗",
 "料",
 "斜",
 "斤",
 "斥",
 "斬",
 "断",
 "新",
 "方",
 "施",
 "旅",
 "旋",
 "族",
 "旗",
 "既",
 "日",
 "旦",
 "旧",
 "旨",
 "早",
 "旬",
 "旺",
 "昆",
 "昇",
 "明",
 "易",
 "昔",
 "星",
 "映",
 "春",
 "昧",
 "昨",
 "昭",
 "是",
 "昼",
 "時",
 "晩",
 "普",
 "景",
 "晴",
 "晶",
 "暁",
 "暇",
 "暑",
 "暖",
 "暗",
 "暦",
 "暫",
 "暮",
 "暴",
 "曇",
 "曖",
 "曜",
 "曲",
 "更",
 "書",
 "曹",
 "曽",
 "替",
 "最",
 "月",
 "有",
 "服",
 "朕",
 "朗",
 "望",
 "朝",
 "期",
 "木",
 "未",
 "末",
 "本",
 "札",
 "朱",
 "朴",
 "机",
 "朽",
 "杉",
 "材",
 "村",
 "束",
 "条",
 "来",
 "杯",
 "東",
 "松",
 "板",
 "析",
 "枕",
 "林",
 "枚",
 "果",
 "枝",
 "枠",
 "枢",
 "枯",
 "架",
 "柄",
 "某",
 "染",
 "柔",
 "柱",
 "柳",
 "柵",
 "査",
 "柿",
 "栃",
 "栄",
 "栓",
 "校",
 "株",
 "核",
 "根",
 "格",
 "栽",
 "桁",
 "桃",
 "案",
 "桑",
 "桜",
 "桟",
 "梅",
 "梗",
 "梨",
 "械",
 "棄",
 "棋",
 "棒",
 "棚",
 "棟",
 "森",
 "棺",
 "椅",
 "植",
 "椎",
 "検",
 "業",
 "極",
 "楷",
 "楼",
 "楽",
 "概",
 "構",
 "様",
 "槽",
 "標",
 "模",
 "権",
 "横",
 "樹",
 "橋",
 "機",
 "欄",
 "欠",
 "次",
 "欧",
 "欲",
 "欺",
 "款",
 "歌",
 "歓",
 "止",
 "正",
 "武",
 "歩",
 "歯",
 "歳",
 "歴",
 "死",
 "殉",
 "殊",
 "残",
 "殖",
 "殴",
 "段",
 "殺",
 "殻",
 "殿",
 "毀",
 "母",
 "毎",
 "毒",
 "比",
 "毛",
 "氏",
 "民",
 "気",
 "水",
 "氷",
 "永",
 "氾",
 "汁",
 "求",
 "汎",
 "汗",
 "汚",
 "江",
 "池",
 "汰",
 "決",
 "汽",
 "沃",
 "沈",
 "沖",
 "沙",
 "没",
 "沢",
 "河",
 "沸",
 "油",
 "治",
 "沼",
 "沿",
 "況",
 "泉",
 "泊",
 "泌",
 "法",
 "泡",
 "波",
 "泣",
 "泥",
 "注",
 "泰",
 "泳",
 "洋",
 "洗",
 "洞",
 "津",
 "洪",
 "活",
 "派",
 "流",
 "浄",
 "浅",
 "浜",
 "浦",
 "浪",
 "浮",
 "浴",
 "海",
 "浸",
 "消",
 "涙",
 "涯",
 "液",
 "涼",
 "淑",
 "淡",
 "淫",
 "深",
 "混",
 "添",
 "清",
 "渇",
 "済",
 "渉",
 "渋",
 "渓",
 "減",
 "渡",
 "渦",
 "温",
 "測",
 "港",
 "湖",
 "湧",
 "湯",
 "湾",
 "湿",
 "満",
 "源",
 "準",
 "溝",
 "溶",
 "溺",
 "滅",
 "滋",
 "滑",
 "滝",
 "滞",
 "滴",
 "漁",
 "漂",
 "漆",
 "漏",
 "演",
 "漠",
 "漢",
 "漫",
 "漬",
 "漸",
 "潔",
 "潜",
 "潟",
 "潤",
 "潮",
 "潰",
 "澄",
 "激",
 "濁",
 "濃",
 "濫",
 "濯",
 "瀬",
 "火",
 "灯",
 "灰",
 "災",
 "炉",
 "炊",
 "炎",
 "炭",
 "点",
 "為",
 "烈",
 "無",
 "焦",
 "然",
 "焼",
 "煎",
 "煙",
 "照",
 "煩",
 "煮",
 "熊",
 "熟",
 "熱",
 "燃",
 "燥",
 "爆",
 "爪",
 "爵",
 "父",
 "爽",
 "片",
 "版",
 "牙",
 "牛",
 "牧",
 "物",
 "牲",
 "特",
 "犠",
 "犬",
 "犯",
 "状",
 "狂",
 "狙",
 "狩",
 "独",
 "狭",
 "猛",
 "猟",
 "猫",
 "献",
 "猶",
 "猿",
 "獄",
 "獣",
 "獲",
 "玄",
 "率",
 "玉",
 "王",
 "玩",
 "珍",
 "珠",
 "班",
 "現",
 "球",
 "理",
 "琴",
 "瑠",
 "璃",
 "璧",
 "環",
 "璽",
 "瓦",
 "瓶",
 "甘",
 "甚",
 "生",
 "産",
 "用",
 "田",
 "由",
 "甲",
 "申",
 "男",
 "町",
 "画",
 "界",
 "畏",
 "畑",
 "畔",
 "留",
 "畜",
 "畝",
 "略",
 "番",
 "異",
 "畳",
 "畿",
 "疎",
 "疑",
 "疫",
 "疲",
 "疾",
 "病",
 "症",
 "痕",
 "痘",
 "痛",
 "痢",
 "痩",
 "痴",
 "瘍",
 "療",
 "癒",
 "癖",
 "発",
 "登",
 "白",
 "百",
 "的",
 "皆",
 "皇",
 "皮",
 "皿",
 "盆",
 "益",
 "盗",
 "盛",
 "盟",
 "監",
 "盤",
 "目",
 "盲",
 "直",
 "相",
 "盾",
 "省",
 "眉",
 "看",
 "県",
 "真",
 "眠",
 "眺",
 "眼",
 "着",
 "睡",
 "督",
 "睦",
 "瞬",
 "瞭",
 "瞳",
 "矛",
 "矢",
 "知",
 "短",
 "矯",
 "石",
 "砂",
 "研",
 "砕",
 "砲",
 "破",
 "硝",
 "硫",
 "硬",
 "碁",
 "碑",
 "確",
 "磁",
 "磨",
 "礁",
 "礎",
 "示",
 "礼",
 "社",
 "祈",
 "祉",
 "祖",
 "祝",
 "神",
 "祥",
 "票",
 "祭",
 "禁",
 "禅",
 "禍",
 "福",
 "秀",
 "私",
 "秋",
 "科",
 "秒",
 "秘",
 "租",
 "秩",
 "称",
 "移",
 "程",
 "税",
 "稚",
 "種",
 "稲",
 "稼",
 "稽",
 "稿",
 "穀",
 "穂",
 "積",
 "穏",
 "穫",
 "穴",
 "究",
 "空",
 "突",
 "窃",
 "窒",
 "窓",
 "窟",
 "窮",
 "窯",
 "立",
 "竜",
 "章",
 "童",
 "端",
 "競",
 "竹",
 "笑",
 "笛",
 "符",
 "第",
 "筆",
 "等",
 "筋",
 "筒",
 "答",
 "策",
 "箇",
 "箋",
 "算",
 "管",
 "箱",
 "箸",
 "節",
 "範",
 "築",
 "篤",
 "簡",
 "簿",
 "籍",
 "籠",
 "米",
 "粉",
 "粋",
 "粒",
 "粗",
 "粘",
 "粛",
 "粧",
 "精",
 "糖",
 "糧",
 "糸",
 "系",
 "糾",
 "紀",
 "約",
 "紅",
 "紋",
 "納",
 "純",
 "紙",
 "級",
 "紛",
 "素",
 "紡",
 "索",
 "紫",
 "累",
 "細",
 "紳",
 "紹",
 "紺",
 "終",
 "組",
 "経",
 "結",
 "絞",
 "絡",
 "給",
 "統",
 "絵",
 "絶",
 "絹",
 "継",
 "続",
 "維",
 "綱",
 "網",
 "綻",
 "綿",
 "緊",
 "総",
 "緑",
 "緒",
 "線",
 "締",
 "編",
 "緩",
 "緯",
 "練",
 "緻",
 "縁",
 "縄",
 "縛",
 "縦",
 "縫",
 "縮",
 "績",
 "繁",
 "繊",
 "織",
 "繕",
 "繭",
 "繰",
 "缶",
 "罪",
 "置",
 "罰",
 "署",
 "罵",
 "罷",
 "羅",
 "羊",
 "美",
 "羞",
 "群",
 "羨",
 "義",
 "羽",
 "翁",
 "翌",
 "習",
 "翻",
 "翼",
 "老",
 "考",
 "者",
 "耐",
 "耕",
 "耗",
 "耳",
 "聖",
 "聞",
 "聴",
 "職",
 "肉",
 "肌",
 "肖",
 "肘",
 "肝",
 "股",
 "肢",
 "肥",
 "肩",
 "肪",
 "肯",
 "育",
 "肺",
 "胃",
 "胆",
 "背",
 "胎",
 "胞",
 "胴",
 "胸",
 "能",
 "脂",
 "脅",
 "脇",
 "脈",
 "脊",
 "脚",
 "脱",
 "脳",
 "腎",
 "腐",
 "腕",
 "腫",
 "腰",
 "腸",
 "腹",
 "腺",
 "膚",
 "膜",
 "膝",
 "膨",
 "膳",
 "臆",
 "臓",
 "臣",
 "臨",
 "自",
 "臭",
 "至",
 "致",
 "臼",
 "興",
 "舌",
 "舎",
 "舗",
 "舞",
 "舟",
 "航",
 "般",
 "舶",
 "舷",
 "船",
 "艇",
 "艦",
 "良",
 "色",
 "艶",
 "芋",
 "芝",
 "芯",
 "花",
 "芳",
 "芸",
 "芽",
 "苗",
 "苛",
 "若",
 "苦",
 "英",
 "茂",
 "茎",
 "茨",
 "茶",
 "草",
 "荒",
 "荘",
 "荷",
 "菊",
 "菌",
 "菓",
 "菜",
 "華",
 "萎",
 "落",
 "葉",
 "著",
 "葛",
 "葬",
 "蒸",
 "蓄",
 "蓋",
 "蔑",
 "蔵",
 "蔽",
 "薄",
 "薦",
 "薪",
 "薫",
 "薬",
 "藍",
 "藤",
 "藩",
 "藻",
 "虎",
 "虐",
 "虚",
 "虜",
 "虞",
 "虫",
 "虹",
 "蚊",
 "蚕",
 "蛇",
 "蛍",
 "蛮",
 "蜂",
 "蜜",
 "融",
 "血",
 "衆",
 "行",
 "術",
 "街",
 "衛",
 "衝",
 "衡",
 "衣",
 "表",
 "衰",
 "衷",
 "袋",
 "袖",
 "被",
 "裁",
 "裂",
 "装",
 "裏",
 "裕",
 "補",
 "裸",
 "製",
 "裾",
 "複",
 "褐",
 "褒",
 "襟",
 "襲",
 "西",
 "要",
 "覆",
 "覇",
 "見",
 "規",
 "視",
 "覚",
 "覧",
 "親",
 "観",
 "角",
 "解",
 "触",
 "言",
 "訂",
 "訃",
 "計",
 "討",
 "訓",
 "託",
 "記",
 "訟",
 "訪",
 "設",
 "許",
 "訳",
 "訴",
 "診",
 "証",
 "詐",
 "詔",
 "評",
 "詞",
 "詠",
 "詣",
 "試",
 "詩",
 "詮",
 "詰",
 "話",
 "該",
 "詳",
 "誇",
 "誉",
 "誌",
 "認",
 "誓",
 "誕",
 "誘",
 "語",
 "誠",
 "誤",
 "説",
 "読",
 "誰",
 "課",
 "調",
 "談",
 "請",
 "論",
 "諦",
 "諧",
 "諭",
 "諮",
 "諸",
 "諾",
 "謀",
 "謁",
 "謄",
 "謎",
 "謙",
 "講",
 "謝",
 "謡",
 "謹",
 "識",
 "譜",
 "警",
 "議",
 "譲",
 "護",
 "谷",
 "豆",
 "豊",
 "豚",
 "象",
 "豪",
 "貌",
 "貝",
 "貞",
 "負",
 "財",
 "貢",
 "貧",
 "貨",
 "販",
 "貪",
 "貫",
 "責",
 "貯",
 "貴",
 "買",
 "貸",
 "費",
 "貼",
 "貿",
 "賀",
 "賂",
 "賃",
 "賄",
 "資",
 "賊",
 "賓",
 "賛",
 "賜",
 "賞",
 "賠",
 "賢",
 "賦",
 "質",
 "賭",
 "購",
 "贈",
 "赤",
 "赦",
 "走",
 "赴",
 "起",
 "超",
 "越",
 "趣",
 "足",
 "距",
 "跡",
 "路",
 "跳",
 "践",
 "踊",
 "踏",
 "踪",
 "蹴",
 "躍",
 "身",
 "車",
 "軌",
 "軍",
 "軒",
 "軟",
 "転",
 "軸",
 "軽",
 "較",
 "載",
 "輝",
 "輩",
 "輪",
 "輸",
 "轄",
 "辛",
 "辞",
 "辣",
 "辱",
 "農",
 "辺",
 "込",
 "迅",
 "迎",
 "近",
 "返",
 "迫",
 "迭",
 "述",
 "迷",
 "追",
 "退",
 "送",
 "逃",
 "逆",
 "透",
 "逐",
 "逓",
 "途",
 "通",
 "逝",
 "速",
 "造",
 "連",
 "逮",
 "週",
 "進",
 "逸",
 "遂",
 "遅",
 "遇",
 "遊",
 "運",
 "遍",
 "過",
 "道",
 "達",
 "違",
 "遜",
 "遠",
 "遡",
 "遣",
 "適",
 "遭",
 "遮",
 "遵",
 "遷",
 "選",
 "遺",
 "避",
 "還",
 "那",
 "邦",
 "邪",
 "邸",
 "郊",
 "郎",
 "郡",
 "部",
 "郭",
 "郵",
 "郷",
 "都",
 "酌",
 "配",
 "酎",
 "酒",
 "酔",
 "酢",
 "酪",
 "酬",
 "酵",
 "酷",
 "酸",
 "醒",
 "醜",
 "醸",
 "采",
 "釈",
 "里",
 "重",
 "野",
 "量",
 "金",
 "釜",
 "針",
 "釣",
 "鈍",
 "鈴",
 "鉄",
 "鉛",
 "鉢",
 "鉱",
 "銀",
 "銃",
 "銅",
 "銘",
 "銭",
 "鋭",
 "鋳",
 "鋼",
 "錠",
 "錦",
 "錬",
 "錮",
 "錯",
 "録",
 "鍋",
 "鍛",
 "鍵",
 "鎌",
 "鎖",
 "鎮",
 "鏡",
 "鐘",
 "鑑",
 "長",
 "門",
 "閉",
 "開",
 "閑",
 "間",
 "関",
 "閣",
 "閥",
 "閲",
 "闇",
 "闘",
 "阜",
 "阪",
 "防",
 "阻",
 "附",
 "降",
 "限",
 "陛",
 "院",
 "陣",
 "除",
 "陥",
 "陪",
 "陰",
 "陳",
 "陵",
 "陶",
 "陸",
 "険",
 "陽",
 "隅",
 "隆",
 "隊",
 "階",
 "随",
 "隔",
 "隙",
 "際",
 "障",
 "隠",
 "隣",
 "隷",
 "隻",
 "雄",
 "雅",
 "集",
 "雇",
 "雌",
 "雑",
 "離",
 "難",
 "雨",
 "雪",
 "雰",
 "雲",
 "零",
 "雷",
 "電",
 "需",
 "震",
 "霊",
 "霜",
 "霧",
 "露",
 "青",
 "静",
 "非",
 "面",
 "革",
 "靴",
 "韓",
 "音",
 "韻",
 "響",
 "頂",
 "頃",
 "項",
 "順",
 "須",
 "預",
 "頑",
 "頒",
 "頓",
 "領",
 "頭",
 "頰",
 "頻",
 "頼",
 "題",
 "額",
 "顎",
 "顔",
 "顕",
 "願",
 "類",
 "顧",
 "風",
 "飛",
 "食",
 "飢",
 "飯",
 "飲",
 "飼",
 "飽",
 "飾",
 "餅",
 "養",
 "餌",
 "餓",
 "館",
 "首",
 "香",
 "馬",
 "駄",
 "駅",
 "駆",
 "駐",
 "駒",
 "騎",
 "騒",
 "験",
 "騰",
 "驚",
 "骨",
 "骸",
 "髄",
 "高",
 "髪",
 "鬱",
 "鬼",
 "魂",
 "魅",
 "魔",
 "魚",
 "鮮",
 "鯨",
 "鳥",
 "鳴",
 "鶏",
 "鶴",
 "鹿",
 "麓",
 "麗",
 "麦",
 "麺",
 "麻",
 "黄",
 "黒",
 "黙",
 "鼓",
 "鼻",
 "齢",
 "𠮟",
 "丑",
 "丞",
 "乃",
 "之",
 "乎",
 "乘",
 "也",
 "云",
 "亘",
 "亙",
 "些",
 "亞",
 "亥",
 "亦",
 "亨",
 "亮",
 "仔",
 "伊",
 "伍",
 "伶",
 "伽",
 "佃",
 "佑",
 "佛",
 "侃",
 "來",
 "侑",
 "俄",
 "俐",
 "俠",
 "俣",
 "俱",
 "倖",
 "倦",
 "倭",
 "偲",
 "傭",
 "傳",
 "僞",
 "價",
 "儉",
 "儲",
 "允",
 "兎",
 "兒",
 "兜",
 "其",
 "冨",
 "冴",
 "凉",
 "凌",
 "凛",
 "凜",
 "凧",
 "凪",
 "凰",
 "凱",
 "函",
 "剩",
 "劉",
 "劍",
 "劫",
 "勁",
 "勳",
 "勺",
 "勿",
 "匁",
 "匡",
 "卜",
 "卯",
 "卷",
 "卽",
 "卿",
 "厨",
 "厩",
 "叉",
 "叡",
 "叢",
 "只",
 "叶",
 "吞",
 "吻",
 "吾",
 "哉",
 "哨",
 "哩",
 "啄",
 "喋",
 "喧",
 "喬",
 "單",
 "喰",
 "嘉",
 "嘗",
 "嘩",
 "噂",
 "噌",
 "嚴",
 "圃",
 "圈",
 "國",
 "圓",
 "團",
 "圭",
 "坐",
 "坦",
 "埜",
 "埴",
 "堯",
 "堰",
 "堵",
 "堺",
 "塙",
 "增",
 "壕",
 "壘",
 "壞",
 "壬",
 "壯",
 "壽",
 "夷",
 "奄",
 "奎",
 "套",
 "奧",
 "奬",
 "姥",
 "姪",
 "娃",
 "娩",
 "嬉",
 "孃",
 "孜",
 "孟",
 "宋",
 "宏",
 "宕",
 "宥",
 "寅",
 "寓",
 "寢",
 "實",
 "寬",
 "寵",
 "將",
 "專",
 "尖",
 "尤",
 "尭",
 "屑",
 "峨",
 "峯",
 "峻",
 "峽",
 "崚",
 "嵩",
 "嵯",
 "嶋",
 "嶺",
 "巌",
 "巖",
 "巢",
 "巫",
 "已",
 "巳",
 "巴",
 "巷",
 "巽",
 "帖",
 "帶",
 "幌",
 "幡",
 "庄",
 "庇",
 "庚",
 "庵",
 "廟",
 "廣",
 "廳",
 "廻",
 "廿",
 "弘",
 "弛",
 "彈",
 "彌",
 "彗",
 "彦",
 "彪",
 "彬",
 "從",
 "徠",
 "徵",
 "德",
 "徽",
 "忽",
 "怜",
 "恆",
 "恕",
 "恢",
 "恰",
 "悉",
 "悌",
 "惇",
 "惚",
 "惟",
 "惠",
 "惡",
 "惣",
 "惹",
 "惺",
 "愼",
 "慧",
 "憐",
 "應",
 "懷",
 "戊",
 "或",
 "戟",
 "戰",
 "戲",
 "托",
 "拂",
 "拔",
 "拜",
 "按",
 "挺",
 "挽",
 "捧",
 "捲",
 "捷",
 "捺",
 "掠",
 "掬",
 "揃",
 "揭",
 "搖",
 "搜",
 "摑",
 "摺",
 "撒",
 "撞",
 "撫",
 "播",
 "撰",
 "擊",
 "擢",
 "攝",
 "收",
 "敍",
 "敦",
 "斐",
 "斡",
 "斧",
 "斯",
 "於",
 "旭",
 "昂",
 "昊",
 "昌",
 "昏",
 "昴",
 "晃",
 "晄",
 "晋",
 "晏",
 "晒",
 "晚",
 "晝",
 "晟",
 "晦",
 "晨",
 "智",
 "暉",
 "暢",
 "曆",
 "曉",
 "曙",
 "曝",
 "曳",
 "曾",
 "朋",
 "朔",
 "李",
 "杏",
 "杖",
 "杜",
 "杭",
 "杵",
 "杷",
 "枇",
 "柊",
 "柏",
 "柑",
 "柘",
 "柚",
 "柴",
 "柾",
 "栖",
 "栗",
 "栞",
 "桂",
 "桐",
 "桔",
 "桧",
 "桶",
 "梁",
 "梓",
 "梛",
 "條",
 "梢",
 "梧",
 "梯",
 "梶",
 "棲",
 "椀",
 "椋",
 "椛",
 "椰",
 "椿",
 "楊",
 "楓",
 "楕",
 "楚",
 "楠",
 "楢",
 "楯",
 "榊",
 "榎",
 "榛",
 "榮",
 "槇",
 "槌",
 "槍",
 "槙",
 "槻",
 "樂",
 "樋",
 "樟",
 "樣",
 "樫",
 "樺",
 "樽",
 "橘",
 "橙",
 "橫",
 "檀",
 "檎",
 "檜",
 "檢",
 "櫂",
 "櫓",
 "櫛",
 "櫻",
 "欣",
 "欽",
 "歎",
 "此",
 "步",
 "歷",
 "殆",
 "毅",
 "每",
 "毘",
 "毬",
 "氣",
 "汀",
 "汐",
 "汝",
 "汲",
 "沌",
 "沓",
 "沫",
 "洛",
 "洲",
 "洵",
 "洸",
 "浩",
 "浬",
 "涉",
 "淀",
 "淋",
 "淚",
 "淨",
 "淳",
 "淵",
 "渚",
 "渥",
 "渴",
 "渾",
 "湊",
 "湘",
 "湛",
 "溜",
 "溢",
 "溫",
 "滉",
 "滯",
 "漕",
 "漣",
 "漱",
 "澁",
 "澪",
 "濕",
 "濡",
 "瀕",
 "瀧",
 "瀨",
 "灘",
 "灸",
 "灼",
 "烏",
 "焚",
 "焰",
 "煉",
 "煌",
 "煤",
 "熙",
 "燈",
 "燎",
 "燒",
 "燕",
 "燦",
 "燭",
 "燿",
 "爭",
 "爲",
 "爾",
 "牒",
 "牟",
 "牡",
 "牽",
 "犀",
 "狀",
 "狹",
 "狼",
 "猪",
 "獅",
 "獸",
 "玖",
 "玲",
 "珀",
 "珂",
 "珈",
 "珊",
 "琉",
 "琢",
 "琥",
 "琳",
 "琵",
 "琶",
 "瑚",
 "瑛",
 "瑞",
 "瑳",
 "瑶",
 "瓜",
 "瓢",
 "甥",
 "甫",
 "畠",
 "畢",
 "疊",
 "疋",
 "疏",
 "瘦",
 "皐",
 "皓",
 "盃",
 "盜",
 "盡",
 "眞",
 "眸",
 "瞥",
 "矩",
 "砥",
 "砦",
 "砧",
 "硯",
 "碎",
 "碓",
 "碗",
 "碧",
 "碩",
 "磐",
 "磯",
 "祁",
 "祇",
 "祐",
 "祕",
 "祢",
 "祷",
 "祿",
 "禄",
 "禎",
 "禪",
 "禮",
 "禰",
 "禱",
 "禽",
 "禾",
 "秤",
 "秦",
 "稀",
 "稔",
 "稜",
 "稟",
 "稻",
 "穗",
 "穣",
 "穰",
 "穹",
 "穿",
 "窄",
 "窪",
 "窺",
 "竣",
 "竪",
 "竺",
 "竿",
 "笈",
 "笙",
 "笠",
 "笹",
 "筈",
 "筑",
 "箔",
 "箕",
 "篇",
 "篠",
 "簞",
 "簾",
 "籾",
 "粟",
 "粥",
 "粹",
 "糊",
 "紐",
 "紗",
 "紘",
 "紬",
 "絃",
 "絆",
 "絢",
 "綜",
 "綠",
 "綴",
 "綸",
 "綺",
 "綾",
 "緋",
 "緖",
 "緣",
 "縞",
 "縣",
 "縱",
 "繡",
 "繫",
 "纂",
 "纏",
 "纖",
 "羚",
 "翔",
 "翠",
 "耀",
 "而",
 "耶",
 "耽",
 "聡",
 "聽",
 "肇",
 "肋",
 "肴",
 "胡",
 "胤",
 "脩",
 "脹",
 "腔",
 "膏",
 "臟",
 "臥",
 "與",
 "舜",
 "舵",
 "芙",
 "芥",
 "芦",
 "芭",
 "芹",
 "苑",
 "苔",
 "苺",
 "茄",
 "茅",
 "茉",
 "茜",
 "茸",
 "荻",
 "莉",
 "莊",
 "莞",
 "莫",
 "菅",
 "菖",
 "菩",
 "菫",
 "菱",
 "萄",
 "萊",
 "萌",
 "萠",
 "萩",
 "萬",
 "萱",
 "葡",
 "董",
 "葦",
 "葵",
 "葺",
 "蒐",
 "蒔",
 "蒙",
 "蒲",
 "蒼",
 "蓉",
 "蓑",
 "蓬",
 "蓮",
 "蔓",
 "蔣",
 "蔦",
 "蔭",
 "蕃",
 "蕉",
 "蕎",
 "蕗",
 "蕨",
 "蕪",
 "蕾",
 "薗",
 "薙",
 "薩",
 "薰",
 "藁",
 "藏",
 "藝",
 "藥",
 "蘇",
 "蘭",
 "虛",
 "蝦",
 "蝶",
 "螺",
 "蟬",
 "蟹",
 "蠟",
 "衞",
 "衿",
 "袈",
 "袴",
 "裝",
 "裟",
 "裡",
 "裳",
 "襖",
 "覽",
 "訊",
 "訣",
 "註",
 "詢",
 "詫",
 "誼",
 "諄",
 "諏",
 "諒",
 "諺",
 "謂",
 "謠",
 "讃",
 "讓",
 "豹",
 "貰",
 "賑",
 "賣",
 "賴",
 "赳",
 "跨",
 "蹄",
 "蹟",
 "輔",
 "輯",
 "輿",
 "轉",
 "轟",
 "辰",
 "辻",
 "辿",
 "迂",
 "迄",
 "迦",
 "迪",
 "逗",
 "這",
 "逞",
 "逢",
 "遁",
 "遙",
 "遥",
 "遼",
 "邑",
 "郁",
 "郞",
 "鄭",
 "酉",
 "醇",
 "醉",
 "醍",
 "醐",
 "醬",
 "釀",
 "釉",
 "釘",
 "釧",
 "銑",
 "鋒",
 "鋸",
 "錄",
 "錆",
 "錐",
 "錘",
 "錫",
 "鍊",
 "鍬",
 "鎧",
 "鎭",
 "鑄",
 "閃",
 "閏",
 "閤",
 "阿",
 "陀",
 "陷",
 "隈",
 "險",
 "隼",
 "雀",
 "雁",
 "雛",
 "雜",
 "雫",
 "霞",
 "靖",
 "靜",
 "鞄",
 "鞍",
 "鞘",
 "鞠",
 "鞭",
 "頁",
 "頌",
 "頗",
 "顚",
 "顯",
 "颯",
 "飜",
 "饗",
 "馨",
 "馳",
 "馴",
 "駈",
 "駕",
 "駿",
 "騷",
 "驍",
 "驗",
 "髮",
 "魁",
 "魯",
 "鮎",
 "鯉",
 "鯛",
 "鰯",
 "鱒",
 "鱗",
 "鳩",
 "鳳",
 "鳶",
 "鴨",
 "鴻",
 "鵜",
 "鵬",
 "鷄",
 "鷗",
 "鷲",
 "鷹",
 "鷺",
 "麒",
 "麟",
 "麿",
 "黃",
 "黎",
 "黑",
 "默",
 "黛",
 "鼎",
 "齊",
 "龍",
 "欄",
 "廊",
 "朗",
 "虜",
 "類",
 "猪",
 "神",
 "祥",
 "福",
 "諸",
 "都",
 "侮",
 "僧",
 "勉",
 "勤",
 "卑",
 "嘆",
 "器",
 "墨",
 "層",
 "悔",
 "憎",
 "懲",
 "敏",
 "暑",
 "梅",
 "海",
 "渚",
 "漢",
 "煮",
 "琢",
 "碑",
 "社",
 "祉",
 "祈",
 "祐",
 "祖",
 "祝",
 "禍",
 "禎",
 "穀",
 "突",
 "節",
 "練",
 "繁",
 "署",
 "者",
 "臭",
 "著",
 "視",
 "謁",
 "謹",
 "賓",
 "贈",
 "逸",
 "難",
 "響"
]
