<unk>	-80.0
<s>	-80.0
</s>	-80.0
<mask>	-80.0
<pad>	-80.0
<CLS>	-80.0
<SEP>	-80.0
<EOD>	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁	-80.0
▁▁▁▁▁	-80.0
▁▁▁▁	-80.0
▁▁▁	-80.0
▁▁	-80.0
▁	-80.0

	-80.0
<0x00>	-80.0
<0x01>	-80.0
<0x02>	-80.0
<0x03>	-80.0
<0x04>	-80.0
<0x05>	-80.0
<0x06>	-80.0
<0x07>	-80.0
<0x08>	-80.0
<0x09>	-80.0
<0x0A>	-80.0
<0x0B>	-80.0
<0x0C>	-80.0
<0x0D>	-80.0
<0x0E>	-80.0
<0x0F>	-80.0
<0x10>	-80.0
<0x11>	-80.0
<0x12>	-80.0
<0x13>	-80.0
<0x14>	-80.0
<0x15>	-80.0
<0x16>	-80.0
<0x17>	-80.0
<0x18>	-80.0
<0x19>	-80.0
<0x1A>	-80.0
<0x1B>	-80.0
<0x1C>	-80.0
<0x1D>	-80.0
<0x1E>	-80.0
<0x1F>	-80.0
<0x20>	-80.0
<0x21>	-80.0
<0x22>	-80.0
<0x23>	-80.0
<0x24>	-80.0
<0x25>	-80.0
<0x26>	-80.0
<0x27>	-80.0
<0x28>	-80.0
<0x29>	-80.0
<0x2A>	-80.0
<0x2B>	-80.0
<0x2C>	-80.0
<0x2D>	-80.0
<0x2E>	-80.0
<0x2F>	-80.0
<0x30>	-80.0
<0x31>	-80.0
<0x32>	-80.0
<0x33>	-80.0
<0x34>	-80.0
<0x35>	-80.0
<0x36>	-80.0
<0x37>	-80.0
<0x38>	-80.0
<0x39>	-80.0
<0x3A>	-80.0
<0x3B>	-80.0
<0x3C>	-80.0
<0x3D>	-80.0
<0x3E>	-80.0
<0x3F>	-80.0
<0x40>	-80.0
<0x41>	-80.0
<0x42>	-80.0
<0x43>	-80.0
<0x44>	-80.0
<0x45>	-80.0
<0x46>	-80.0
<0x47>	-80.0
<0x48>	-80.0
<0x49>	-80.0
<0x4A>	-80.0
<0x4B>	-80.0
<0x4C>	-80.0
<0x4D>	-80.0
<0x4E>	-80.0
<0x4F>	-80.0
<0x50>	-80.0
<0x51>	-80.0
<0x52>	-80.0
<0x53>	-80.0
<0x54>	-80.0
<0x55>	-80.0
<0x56>	-80.0
<0x57>	-80.0
<0x58>	-80.0
<0x59>	-80.0
<0x5A>	-80.0
<0x5B>	-80.0
<0x5C>	-80.0
<0x5D>	-80.0
<0x5E>	-80.0
<0x5F>	-80.0
<0x60>	-80.0
<0x61>	-80.0
<0x62>	-80.0
<0x63>	-80.0
<0x64>	-80.0
<0x65>	-80.0
<0x66>	-80.0
<0x67>	-80.0
<0x68>	-80.0
<0x69>	-80.0
<0x6A>	-80.0
<0x6B>	-80.0
<0x6C>	-80.0
<0x6D>	-80.0
<0x6E>	-80.0
<0x6F>	-80.0
<0x70>	-80.0
<0x71>	-80.0
<0x72>	-80.0
<0x73>	-80.0
<0x74>	-80.0
<0x75>	-80.0
<0x76>	-80.0
<0x77>	-80.0
<0x78>	-80.0
<0x79>	-80.0
<0x7A>	-80.0
<0x7B>	-80.0
<0x7C>	-80.0
<0x7D>	-80.0
<0x7E>	-80.0
<0x7F>	-80.0
<0x80>	-80.0
<0x81>	-80.0
<0x82>	-80.0
<0x83>	-80.0
<0x84>	-80.0
<0x85>	-80.0
<0x86>	-80.0
<0x87>	-80.0
<0x88>	-80.0
<0x89>	-80.0
<0x8A>	-80.0
<0x8B>	-80.0
<0x8C>	-80.0
<0x8D>	-80.0
<0x8E>	-80.0
<0x8F>	-80.0
<0x90>	-80.0
<0x91>	-80.0
<0x92>	-80.0
<0x93>	-80.0
<0x94>	-80.0
<0x95>	-80.0
<0x96>	-80.0
<0x97>	-80.0
<0x98>	-80.0
<0x99>	-80.0
<0x9A>	-80.0
<0x9B>	-80.0
<0x9C>	-80.0
<0x9D>	-80.0
<0x9E>	-80.0
<0x9F>	-80.0
<0xA0>	-80.0
<0xA1>	-80.0
<0xA2>	-80.0
<0xA3>	-80.0
<0xA4>	-80.0
<0xA5>	-80.0
<0xA6>	-80.0
<0xA7>	-80.0
<0xA8>	-80.0
<0xA9>	-80.0
<0xAA>	-80.0
<0xAB>	-80.0
<0xAC>	-80.0
<0xAD>	-80.0
<0xAE>	-80.0
<0xAF>	-80.0
<0xB0>	-80.0
<0xB1>	-80.0
<0xB2>	-80.0
<0xB3>	-80.0
<0xB4>	-80.0
<0xB5>	-80.0
<0xB6>	-80.0
<0xB7>	-80.0
<0xB8>	-80.0
<0xB9>	-80.0
<0xBA>	-80.0
<0xBB>	-80.0
<0xBC>	-80.0
<0xBD>	-80.0
<0xBE>	-80.0
<0xBF>	-80.0
<0xC0>	-80.0
<0xC1>	-80.0
<0xC2>	-80.0
<0xC3>	-80.0
<0xC4>	-80.0
<0xC5>	-80.0
<0xC6>	-80.0
<0xC7>	-80.0
<0xC8>	-80.0
<0xC9>	-80.0
<0xCA>	-80.0
<0xCB>	-80.0
<0xCC>	-80.0
<0xCD>	-80.0
<0xCE>	-80.0
<0xCF>	-80.0
<0xD0>	-80.0
<0xD1>	-80.0
<0xD2>	-80.0
<0xD3>	-80.0
<0xD4>	-80.0
<0xD5>	-80.0
<0xD6>	-80.0
<0xD7>	-80.0
<0xD8>	-80.0
<0xD9>	-80.0
<0xDA>	-80.0
<0xDB>	-80.0
<0xDC>	-80.0
<0xDD>	-80.0
<0xDE>	-80.0
<0xDF>	-80.0
<0xE0>	-80.0
<0xE1>	-80.0
<0xE2>	-80.0
<0xE3>	-80.0
<0xE4>	-80.0
<0xE5>	-80.0
<0xE6>	-80.0
<0xE7>	-80.0
<0xE8>	-80.0
<0xE9>	-80.0
<0xEA>	-80.0
<0xEB>	-80.0
<0xEC>	-80.0
<0xED>	-80.0
<0xEE>	-80.0
<0xEF>	-80.0
<0xF0>	-80.0
<0xF1>	-80.0
<0xF2>	-80.0
<0xF3>	-80.0
<0xF4>	-80.0
<0xF5>	-80.0
<0xF6>	-80.0
<0xF7>	-80.0
<0xF8>	-80.0
<0xF9>	-80.0
<0xFA>	-80.0
<0xFB>	-80.0
<0xFC>	-80.0
<0xFD>	-80.0
<0xFE>	-80.0
<0xFF>	-80.0
_	-5.139759
0	-5.739336
,	-5.593643
(	-5.811352
1	-5.594802
2	-5.873757
;	-5.507004
x	-7.283582
)	-6.030661
.	-5.690242
▁*	-5.998918
3	-6.407153
▁=	-6.236761
);	-6.332600
4	-6.593074
6	-6.683225
8	-6.658773
->	-6.943316
5	-6.763838
▁#	-6.087677
▁{	-5.631485
t	-7.744064
s	-6.986013
7	-6.950588
▁*/	-6.358214
9	-6.545937
▁the	-6.438683
▁(	-6.538200
:	-6.266850
if	-7.247774
[	-7.679138
▁//	-6.705065
define	-7.476035
▁}	-5.651401
}	-6.203113
*	-7.063011
-	-6.809463
p	-8.302914
"	-7.656697
\	-8.447253
::	-8.163845
n	-8.232117
i	-8.489870
>	-7.313355
▁"	-7.354928
▁/*	-7.000522
c	-8.579734
/	-7.778187
d	-8.578260
▁to	-7.118729
f	-8.782873
return	-7.281004
h	-7.702105
C	-8.590476
▁of	-6.643773
a	-8.952468
▁int	-7.816123
▁&	-8.250901
▁<	-7.537589
▁-	-7.239425
",	-8.162580
]	-8.344890
int	-7.959719
/*	-7.712942
▁const	-8.289573
▁is	-7.555155
▁==	-8.217374
▁void	-7.770499
▁for	-7.597453
b	-8.910599
<	-8.285106
e	-9.347501
S	-8.649618
▁a	-7.708919
u	-8.953284
r	-9.140792
A	-8.852759
D	-8.896986
const	-8.643488
{	-7.152764
▁static	-7.960932
▁@	-7.982278
struct	-8.439773
F	-9.097647
▁in	-7.001257
m	-8.921583
▁NULL	-8.302401
▁and	-7.036029
include	-7.879578
void	-8.334685
T	-8.971379
v	-9.089998
data	-8.691583
&	-8.700755
'	-7.826496
****************	-9.631314
size	-8.798758
▁if	-8.048049
))	-8.734349
B	-9.106194
▁+	-8.803105
id	-8.715991
E	-9.366205
type	-8.752885
P	-9.244541
get	-8.789883
name	-8.878397
()	-8.269642
case	-8.530409
set	-8.830990
U	-9.293301
X	-9.319088
=	-8.439260
uint	-9.049927
endif	-7.190306
L	-9.311144
H	-8.891955
(&	-8.860289
("	-8.760946
R	-9.400171
▁char	-8.825960
▁be	-8.434731
();	-8.102081
I	-9.252840
▁!=	-8.898838
len	-9.170516
y	-9.295542
in	-9.049251
l	-9.720424
▁this	-8.421469
");	-8.874129
g	-9.676368
▁return	-8.186200
object	-9.888294
▁i	-9.001824
info	-9.265929
▁&&	-9.338367
▁%	-9.400827
▁lean	-9.261193
));	-9.123093
string	-9.087598
M	-9.535250
),	-8.527008
buf	-9.269068
break	-8.301612
k	-9.371788
param	-9.072024
value	-9.215606
▁/**	-7.443271
];	-9.025715
w	-9.704482
//	-8.430321
ptr	-9.370486
Type	-9.268776
▁<<	-9.776780
▁that	-8.186493
----------------	-9.630232
else	-7.968053
dev	-9.582117
V	-9.707373
arg	-9.615635
▁struct	-8.671114
▁The	-7.923062
pyx	-9.959116
▁not	-8.655951
▁|	-7.880633
▁uint	-9.406877
▁or	-8.678614
ed	-9.185364
char	-9.249231
unsigned	-9.207021
ing	-9.015514
ID	-9.625130
+	-9.531197
▁with	-8.266986
list	-9.416325
state	-9.423725
is	-9.215014
▁};	-7.357186
▁value	-9.325166
to	-9.327403
▁\	-8.330301
▁||	-9.530107
▁bool	-9.194224
▁else	-8.496063
o	-10.062085
xff	-11.164714
▁by	-8.177497
j	-9.731697
▁///	-8.752854
q	-9.859132
N	-9.835880
G	-9.823608
▁it	-8.633921
z	-9.766344
out	-9.495059
▁on	-8.272546
▁(!	-9.170113
},	-9.208232
str	-9.747883
ctx	-9.728909
].	-9.728269
error	-9.502194
free	-9.395373
▁are	-8.674615
TYPE	-9.662756
▁((	-9.905370
key	-9.666667
|	-9.686621
Data	-9.618626
val	-9.832660
index	-9.718640
▁std	-9.692870
addr	-9.909466
▁This	-9.177298
▁typedef	-9.069353
num	-9.741869
▁from	-8.070289
▁/**<	-10.561974
file	-9.567539
W	-9.900570
▁T	-9.405560
init	-9.597598
▁we	-9.297952
Get	-9.751634
▁an	-9.074269
ret	-9.455613
▁sizeof	-9.918631
▁m	-9.394226
code	-9.861105
▁size	-9.644672
count	-9.721406
buffer	-9.850878
node	-9.898847
for	-9.648044
op	-10.137419
Q	-10.216892
MAX	-9.826143
▁*)	-9.672159
err	-9.649934
end	-8.962690
xFF	-10.550878
▁**	-8.884518
Set	-9.789348
▁class	-8.840247
goto	-9.084360
▁as	-8.328226
flags	-9.891396
std	-10.002547
▁file	-9.619945
reg	-10.274376
map	-10.058282
SIZE	-9.994339
INT	-10.106519
ERROR	-9.742650
▁long	-9.665786
obj	-10.146698
add	-9.988421
base	-9.942654
UL	-10.548996
▁OR	-10.093467
Info	-9.851723
new	-9.803409
ifndef	-9.236021
status	-9.852433
],	-10.032289
bool	-9.598884
ifdef	-9.007222
result	-9.783266
%	-9.933441
max	-10.071546
start	-9.670334
msg	-10.083720
▁extern	-9.663612
▁unsigned	-9.763943
read	-10.034127
Value	-9.983415
▁data	-9.512597
▁inline	-9.777322
▁can	-9.252481
O	-10.281793
▁'	-9.823327
▁+=	-9.687098
*/	-8.182245
▁use	-9.583431
▁will	-9.394268
MASK	-10.419806
vector	-10.119574
▁OF	-9.926412
Name	-9.898163
device	-10.097701
write	-10.122878
offset	-10.130743
▁public	-8.675702
or	-10.010729
lock	-10.079004
NO	-10.134453
++)	-10.107626
Size	-10.024490
class	-9.680465
▁function	-9.613814
String	-9.973615
port	-10.224898
▁true	-9.542802
NULL	-9.811244
float	-10.151432
func	-10.260086
ERR	-10.186530
brief	-9.845700
▁},	-9.782402
context	-10.155739
time	-9.962973
next	-9.981588
mode	-10.148473
================	-10.371035
table	-10.031222
▁false	-9.540923
config	-10.226709
REG	-10.434380
K	-10.094919
API	-10.163735
Z	-10.375185
Y	-10.423325
List	-9.841771
ref	-10.129803
▁used	-9.701239
▁set	-9.603732
printf	-10.068297
er	-9.810620
DATA	-10.310214
cmd	-10.230940
pos	-10.339918
▁If	-9.937684
*)	-10.346327
▁defined	-10.036638
Id	-10.128220
array	-10.119430
][	-10.576830
mm	-10.470959
tmp	-10.246008
▁!	-9.771399
To	-10.014661
log	-10.288925
State	-9.982401
path	-10.166711
res	-10.056203
CONFIG	-10.058803
line	-9.876530
this	-9.803117
double	-10.249516
property	-10.111666
▁v	-9.909733
entry	-10.256046
▁License	-9.758571
SET	-10.315971
▁?	-11.074569
test	-10.178221
src	-10.385632
▁get	-9.646526
Object	-10.161019
assert	-10.237985
CTRL	-11.007900
mask	-10.397849
fd	-10.318197
DEFAULT	-11.021372
args	-10.482798
▁>=	-10.276464
In	-10.065374
no	-9.958901
▁new	-9.583452
▁at	-8.567246
bit	-10.392842
This	-10.315869
▁GL	-10.146262
io	-10.300522
idx	-10.369515
IS	-10.393347
Index	-10.302636
▁error	-9.797358
▁/*!<	-11.134468
▁all	-9.388711
event	-10.394310
CH	-11.070771
IN	-10.512426
Pos	-10.773581
▁number	-9.894506
Error	-10.255213
(__	-9.994401
:(	-10.461182
handle	-10.410221
hash	-10.529882
▁THE	-9.999603
Buffer	-10.331244
length	-10.254742
▁have	-9.124770
IO	-10.542553
ip	-10.514706
mem	-10.464691
▁must	-10.043997
Ptr	-10.390049
var	-10.193513
J	-10.561552
LOG	-10.369227
▁template	-9.763867
Status	-10.396965
▁mode	-10.520320
block	-10.441051
▁Copyright	-10.382802
Node	-10.361252
▁namespace	-9.174571
MODE	-10.616127
virtual	-10.340482
st	-9.777628
▁when	-9.652772
@	-9.941815
▁Get	-10.118754
Context	-10.327705
▁using	-9.855293
cb	-10.692829
File	-10.375258
]);	-10.439228
▁type	-9.949037
INFO	-10.410895
BIT	-10.633505
▁may	-9.644281
at	-10.662030
=>	-9.421926
▁has	-9.370707
STATUS	-10.437627
db	-10.654971
rc	-10.324662
Key	-10.474365
CC	-11.126553
on	-10.175629
GET	-10.524333
OK	-10.246402
xf	-11.546852
DEBUG	-10.228036
++	-10.180263
req	-10.605742
re	-10.260959
default	-9.845487
stream	-10.545242
▁any	-9.827303
▁k	-10.257814
▁I	-8.740010
ch	-10.511095
[]	-10.328652
▁only	-9.806187
▁double	-10.363313
▁which	-9.329940
Pyx	-10.546901
TX	-10.914512
▁buffer	-10.381994
typename	-10.213795
priv	-10.619913
++;	-9.650134
GL	-10.556957
from	-10.431074
▁should	-10.012075
▁ANY	-10.381841
OP	-10.744994
sub	-10.659674
xe	-11.620753
ctor	-10.581014
self	-10.334828
▁you	-9.277104
▁code	-10.094521
long	-10.585070
Array	-10.579324
check	-10.508225
Count	-10.439279
sc	-10.890067
▁<=	-10.620237
DMA	-11.172807
alloc	-10.613987
min	-10.533663
IF	-10.952584
ly	-9.920746
Lean	-11.482689
conn	-10.693248
▁float	-10.614544
desc	-10.733177
▁ret	-9.770408
of	-10.382068
static	-10.285897
(*	-10.382914
params	-10.655217
EXT	-10.746720
▁do	-9.733981
input	-10.545945
frame	-10.721873
link	-10.719678
sizeof	-10.751575
xa	-11.534154
EN	-11.042639
▁so	-9.861077
hw	-10.851262
Base	-10.544463
Windows	-11.266033
Mode	-10.636022
dec	-10.107772
Image	-10.675403
▁|=	-10.559022
ps	-10.685124
Event	-10.663310
▁Set	-10.447117
▁out	-9.493323
Handle	-10.593197
ED	-10.627215
RX	-10.945495
▁one	-9.506845
attr	-10.776691
field	-10.403069
▁no	-9.890013
▁l	-10.412789
▁(*	-10.574192
▁under	-9.811466
load	-10.759651
iVar	-10.306161
cache	-10.737690
SHIFT	-11.000727
client	-10.702722
▁bit	-10.689603
xF	-11.500208
▁..	-11.257288
▁following	-9.878749
xc	-11.575044
gl	-10.775787
bits	-10.793576
</	-9.794520
Time	-10.665669
Vector	-10.914863
▁override	-10.459027
▁source	-10.421588
▁IN	-10.386819
▁list	-10.137440
dst	-10.881824
output	-10.691265
KEY	-10.785810
FILE	-10.724539
dir	-10.751358
ON	-11.051951
BASE	-10.934382
▁index	-10.528169
STATE	-10.704038
queue	-10.812935
Request	-10.679197
▁result	-10.031346
ASSERT	-10.582053
net	-10.512124
create	-10.684711
null	-11.420743
▁but	-9.492325
▁input	-10.584116
PIN	-11.080826
al	-10.283795
CR	-11.019935
switch	-10.345021
ok	-10.950745
▁copy	-10.467946
user	-10.668553
])	-10.872059
le	-10.493438
cast	-10.917668
UI	-11.057436
▁"\	-11.158460
TO	-10.947679
NAME	-10.736882
image	-10.709204
PORT	-10.983317
last	-10.643417
▁>>	-10.927107
TEST	-10.663937
current	-10.651184
format	-10.744024
rx	-10.794144
GPIO	-11.386321
▁software	-10.343511
copy	-10.698577
";	-10.193739
OUT	-10.987493
while	-10.477235
▁key	-10.489611
tx	-10.504408
)->	-10.598551
page	-10.701138
item	-10.676612
AS	-11.111736
▁pointer	-10.685208
CMD	-10.934010
▁current	-10.407059
thread	-10.829577
Int	-10.771152
sys	-10.565948
fp	-10.760352
▁other	-9.747752
END	-10.252165
")	-10.441458
width	-10.648491
core	-10.799621
},{	-13.975115
▁block	-10.679292
able	-10.295255
▁IS	-10.893257
def	-10.773890
col	-11.062121
fs	-10.809540
▁register	-10.641891
Py	-10.940180
xd	-11.828810
cpu	-11.051697
tag	-10.881025
bytes	-10.847775
request	-10.807297
com	-10.008728
▁without	-10.227069
xb	-11.951802
header	-10.809346
▁j	-10.665229
Init	-10.658133
▁address	-10.665733
cur	-10.852248
mutex	-10.854145
Map	-10.760283
?	-9.090532
)))	-10.978496
▁GPIO	-11.328476
pool	-11.131622
////////////////	-11.567356
lib	-10.790932
Table	-10.706782
▁output	-10.660176
Result	-10.640330
put	-10.837736
hdr	-11.015326
#	-9.891210
▁end	-10.096358
ext	-11.010690
▁default	-10.370316
▁~	-10.573161
head	-10.597655
target	-10.806302
cfg	-11.039142
Device	-10.849472
▁virtual	-10.515269
▁first	-9.732184
text	-10.159302
▁operator	-10.740777
BOOL	-10.658248
tree	-10.964311
FLAG	-11.124064
▁memory	-10.688478
DB	-11.020283
Block	-10.943312
opt	-11.074340
retval	-10.474169
View	-10.792965
▁glad	-10.458498
update	-10.827099
en	-10.415043
sp	-10.964341
un	-10.811167
VERSION	-10.847181
Is	-10.621914
as	-10.451517
flag	-10.845667
xE	-11.940432
};	-9.612006
`	-11.141376
env	-11.009358
function	-10.654991
do	-10.243535
ADDR	-11.118999
debug	-10.794183
▁was	-8.596264
://	-10.396562
ap	-10.885424
UINT	-10.961482
es	-9.992867
level	-10.785696
group	-10.842224
For	-10.688297
▁enum	-10.022349
row	-10.819888
ui	-10.878725
ARG	-11.015574
and	-10.445167
',	-10.646875
Config	-10.926557
send	-10.986090
point	-10.903343
host	-10.991094
byte	-10.910819
os	-10.521046
server	-10.951483
Msk	-11.685291
▁device	-10.698731
mp	-11.063284
has	-10.603537
Stream	-10.984695
tp	-10.835386
▁time	-9.887557
Offset	-11.025431
EXPORT	-10.767563
it	-10.592564
With	-10.889279
▁values	-10.653370
attribute	-10.960041
Class	-10.864350
local	-10.903704
stack	-10.993028
vec	-11.201062
Create	-10.903639
▁into	-9.851767
STRING	-10.978466
address	-10.960388
){	-10.476490
NUM	-11.107535
Message	-10.897701
first	-10.757292
up	-10.428881
▁while	-10.097872
▁offset	-10.891495
nonatomic	-10.911861
▁AND	-10.680072
IP	-11.102123
private	-10.542055
win	-11.079515
open	-10.902305
temp	-11.014448
internal	-10.868964
▁call	-10.718193
SUCCESS	-10.690564
cp	-11.010515
VALUE	-10.967435
▁PyObject	-10.564811
XFF	-14.303820
close	-10.810661
Item	-10.867671
CFG	-11.337731
clear	-10.698973
▁version	-10.502568
off	-10.771515
From	-10.826961
▁typename	-11.309121
CHECK	-11.003386
PyObject	-11.282724
http	-10.888087
be	-10.840539
volatile	-11.263365
shared	-11.244925
inc	-10.477482
dma	-11.206365
▁bytes	-10.989450
defined	-11.043836
///	-9.980312
call	-11.012675
message	-10.888443
▁length	-10.788460
ENABLED	-10.735125
old	-10.805293
fprintf	-11.049422
CLK	-11.510323
MEM	-11.153354
Var	-11.090059
▁FOR	-10.717410
▁check	-10.689426
LEN	-11.163940
move	-11.315760
MSG	-11.116944
module	-11.005182
STR	-11.094488
>&	-11.322001
interface	-10.794615
▁//!	-10.163948
print	-10.883255
>(	-11.033629
irq	-11.100824
all	-10.804833
());	-10.651885
ep	-11.131499
cs	-10.969456
Callback	-11.103112
cc	-10.984824
ADC	-11.730874
▁Software	-10.740151
SR	-11.906123
MIN	-11.107495
version	-10.848954
▁need	-10.494317
Path	-10.930159
▁ADC	-11.536110
==	-11.120055
NV	-11.132396
▁Returns	-10.746348
▁"%	-11.312146
options	-11.043018
the	-10.491093
import	-10.501736
Input	-11.051897
push	-11.020820
New	-10.755309
Code	-10.965573
SPI	-11.405043
Client	-10.895932
▁more	-9.802663
▁SOFTWARE	-10.821899
AF	-11.691779
Length	-10.966651
INIT	-11.016641
PTR	-11.161506
(),	-10.739116
▁read	-10.715057
left	-10.098769
Address	-11.098211
channel	-11.194454
gen	-10.970277
▁All	-10.127771
seq	-11.216781
SSL	-11.235240
stat	-11.212363
Function	-10.958402
parent	-10.945860
▁status	-10.413629
NOT	-10.975646
pc	-11.088553
WRITE	-11.126603
READ	-11.116124
rel	-11.221084
Color	-11.106191
▁given	-10.522265
>::	-11.213281
number	-10.990644
(!	-10.738079
System	-11.137157
LL	-11.410119
DEVICE	-11.212894
The	-9.856934
▁DMA	-11.397222
ms	-10.824439
▁message	-10.840433
org	-10.613969
rd	-10.768474
begin	-10.605983
▁-(	-10.332458
USE	-10.896969
▁`	-11.058239
ops	-11.111318
▁state	-10.266033
Flags	-11.094357
stats	-11.258770
▁N	-10.203182
▁start	-10.730178
$	-10.582555
conf	-11.219950
color	-10.870240
Ref	-11.058327
OF	-11.256184
Text	-10.925128
handler	-11.195465
!	-9.455917
Read	-11.034230
li	-10.630684
mod	-11.330050
VAL	-11.522725
▁its	-9.926008
rate	-11.387543
▁src	-11.183449
vm	-11.311067
▁FALSE	-10.737800
INVALID	-11.077876
Write	-11.124023
Format	-11.103659
timer	-11.242546
root	-11.079874
▁We	-10.257153
ENABLE	-11.078845
▁WARRANTIES	-10.952863
COLOR	-11.085787
ING	-10.920040
spec	-11.565204
▁test	-10.567243
proc	-11.297838
▁above	-10.619587
xC	-12.042023
cnt	-11.132635
Instance	-11.150022
range	-11.218933
SEL	-11.586892
▁reserved	-10.774787
▁request	-10.982101
cl	-11.277188
iterator	-11.153369
▁failed	-10.951182
mac	-11.397634
▁USB	-11.326827
Frame	-11.101880
de	-10.645088
▁up	-10.035193
','	-12.707603
HAL	-11.279972
▁conditions	-10.662233
SYS	-11.120411
ns	-10.923619
ARRAY	-11.253592
▁then	-10.128527
enable	-11.075255
per	-11.014881
session	-11.270913
Command	-11.130872
▁private	-9.496947
▁See	-8.525795
box	-11.035405
USB	-11.492370
▁node	-10.876667
filter	-11.240803
OS	-11.148636
▁called	-10.583678
▁user	-10.885698
Global	-11.498437
si	-11.243172
argv	-11.109819
register	-11.074437
Add	-11.089350
/**	-9.577736
memory	-10.947141
ul	-10.679865
LINE	-11.288939
Point	-11.181892
CTL	-11.569841
Start	-11.093417
FUNC	-11.177917
height	-11.079227
▁HAL	-11.064668
RPC	-11.261373
▁target	-11.081579
DEF	-11.294476
▁max	-11.016154
NONE	-11.237608
view	-11.060877
':	-10.570032
▁rights	-10.545462
pp	-11.173406
▁information	-10.366139
linux	-10.709359
▁Bit	-11.389935
ST	-11.511267
▁last	-10.551293
pragma	-10.094237
packet	-11.426421
prev	-11.105412
▁there	-9.999572
Max	-11.285282
OFFSET	-11.493188
ff	-11.490445
exit	-10.803418
source	-10.972283
fn	-11.097130
TIM	-11.800561
expr	-11.356795
iter	-11.247332
CS	-11.442152
^	-11.119661
clk	-11.460292
▁specified	-11.084412
▁TRUE	-10.817165
ssl	-11.383345
Matrix	-11.239224
rt	-11.348295
method	-11.198478
Window	-11.137326
use	-10.893974
TRACE	-11.266869
())	-10.666569
Memory	-11.323494
ctrl	-11.383690
PROC	-11.081339
Check	-11.100243
Test	-10.904128
skb	-11.404622
▁notice	-11.149067
closed	-11.668113
Num	-11.331943
parse	-11.286708
unlock	-10.906449
Entry	-11.159751
ac	-11.258496
ER	-11.351655
memcpy	-11.338157
Handler	-11.108116
us	-10.528445
...	-10.362328
▁line	-10.732232
common	-11.147498
pg	-11.402868
LOC	-12.412591
word	-11.211760
EVENT	-11.282869
inline	-11.086381
zend	-11.392473
pr	-11.299269
▁mask	-11.477870
FF	-11.140494
▁provided	-10.768470
▁than	-10.172394
RE	-11.482856
FUNCTION	-11.107970
Mask	-11.384071
BUFFER	-11.268771
▁after	-10.073634
▁Register	-10.824975
sym	-11.223295
CALL	-11.306132
MAP	-11.346395
Filter	-11.263059
▁'\	-11.217922
Source	-11.162392
PA	-11.841178
ring	-11.319742
auto	-11.210432
callback	-11.326129
sync	-11.399331
release	-11.239942
sock	-11.331967
▁count	-10.914028
▁same	-10.468427
().	-10.920030
Out	-11.155596
dc	-11.521460
LIST	-11.234741
▁parameter	-11.153876
▁array	-10.984033
token	-11.345363
task	-11.332529
space	-11.137880
prop	-11.512426
▁handle	-11.033601
▁functions	-10.771366
md	-11.328678
Op	-11.403751
enum	-11.039952
HANDLE	-11.235501
Sub	-11.205218
LIB	-11.174760
wait	-11.268478
▁before	-10.365648
mb	-11.371419
▁each	-10.537417
▁Interrupt	-11.590306
CLASS	-11.306299
Call	-11.434799
"),	-11.267930
▁non	-10.650288
Group	-11.151902
▁copyright	-11.029250
▁field	-10.809943
▁distributed	-11.306662
▁USE	-11.133715
▁command	-11.033155
trace	-11.537738
comp	-11.619502
INLINE	-11.324120
sz	-11.300172
continue	-10.374552
xA	-12.205836
<<	-11.545270
match	-11.254703
Log	-11.336713
No	-10.725654
Element	-11.190370
CODE	-11.377013
window	-11.261130
▁structure	-10.849527
sa	-10.934813
find	-11.328357
Field	-11.202907
Local	-11.419159
▁flags	-10.915102
End	-11.049578
\"	-12.533539
ld	-11.488718
FS	-11.258360
▁num	-11.095428
LONG	-11.350595
▁been	-9.875509
by	-10.737295
▁Mode	-11.944535
ev	-11.241028
ar	-10.964041
query	-11.234343
▁err	-10.174917
▁PFNGL	-11.105156
DC	-11.462312
Number	-11.213248
filename	-11.362061
BLOCK	-11.411208
▁Enable	-11.416465
ce	-11.179437
undef	-10.524244
sk	-11.363040
▁event	-10.868334
Expr	-11.421535
▁specific	-10.802676
hi	-11.496511
ic	-10.988065
reset	-11.154606
UART	-11.614537
Free	-10.968963
hr	-11.541745
CMU	-14.320596
back	-10.965046
▁Py	-10.817499
ADD	-11.424394
▁UINT	-11.261350
▁format	-11.138193
▁here	-10.385677
types	-10.988965
▁context	-10.997106
errno	-11.037006
=%	-12.154052
Pointer	-11.303288
api	-11.166205
▁Return	-10.917016
sec	-10.776637
LEVEL	-11.366314
IRQ	-11.482216
raw	-11.436397
dump	-11.587878
BE	-11.662763
fc	-11.661355
▁CMU	-12.051807
User	-11.383362
impl	-11.397452
scan	-11.474594
phy	-11.507348
▁method	-10.941100
▁CONFIG	-10.761494
loop	-11.447940
ll	-10.887003
work	-11.353013
▁Shifted	-12.234764
ex	-11.250369
▁found	-10.460006
lp	-11.492595
Manager	-11.093785
▁base	-10.896183
▁++	-11.351059
▁--	-10.872468
malloc	-11.427916
')	-10.951798
tab	-11.511785
bus	-11.366683
OR	-11.506575
▁either	-10.904239
▁NOT	-11.143679
("%	-11.418592
sig	-11.539229
pkt	-11.601984
right	-10.304115
WIN	-11.107049
tm	-11.674686
dp	-11.395894
Options	-11.221546
dest	-11.434611
▁It	-9.777180
RETURN	-11.062178
AL	-11.752898
Model	-11.223787
Val	-11.429736
instance	-11.357966
TIME	-11.382739
el	-11.063478
TIMER	-11.784953
Update	-11.335239
strcmp	-11.575844
Reg	-11.563869
▁GLAPI	-11.189334
Control	-11.370174
▁yy	-11.097752
▁nullptr	-11.203745
▁module	-11.155640
▁interrupt	-11.370128
BUF	-11.670372
dim	-11.866264
control	-11.379107
Property	-11.324225
nr	-11.445492
ec	-11.608636
On	-11.095227
Core	-11.552255
Release	-11.171735
dict	-11.371816
template	-11.002560
▁next	-10.720904
insert	-11.607363
▁byte	-11.423473
sh	-11.347749
BYTE	-11.431104
ad	-11.258959
ent	-11.535972
destroy	-11.272671
tuple	-11.514149
im	-11.391893
lean	-11.789433
▁header	-11.214346
DEV	-11.579946
▁-=	-11.130648
zero	-11.409739
Line	-11.260955
ARB	-11.474787
socket	-11.458793
driver	-11.432282
memset	-11.416932
Interface	-11.280913
START	-11.411587
▁does	-10.733467
▁returns	-11.223869
me	-11.147464
▁returned	-11.081590
command	-11.344257
www	-10.944830
▁/*!	-9.819559
FIELD	-11.371692
Range	-11.440111
xB	-12.396225
TAG	-11.521272
▁You	-10.353047
pd	-11.554029
Response	-11.423381
▁tmp	-11.151781
MODULE	-11.196613
Lock	-11.351328
▁table	-10.774046
MAC	-11.654845
ts	-10.775357
top	-11.040328
RTC	-11.830830
▁make	-10.548549
regs	-11.611373
ALL	-11.588573
empty	-11.327662
xffff	-12.455978
ds	-11.098161
cap	-11.618796
**	-9.878093
AT	-11.777480
Thread	-11.293937
sw	-11.500942
▁HRESULT	-11.354230
DIV	-12.065730
FB	-11.901821
am	-11.197774
VAR	-11.568871
UN	-11.550411
ATTR	-11.590929
true	-11.021283
not	-11.070284
lo	-11.445339
OBJECT	-11.324362
▁create	-10.974744
AC	-11.731721
▁write	-11.089707
Header	-11.318029
spi	-11.645886
▁program	-10.998014
Obj	-11.550502
Str	-11.414738
ation	-11.041829
false	-11.087977
▁short	-10.778472
APIENTRYP	-11.633821
▁required	-10.986638
Param	-11.591258
stderr	-11.471028
Service	-11.270882
▁IMPLIED	-11.371709
Module	-11.460807
Query	-11.350139
AP	-11.653392
av	-11.766634
PS	-11.625167
Hash	-11.427359
Char	-11.398575
bp	-11.492967
active	-11.287401
▁instance	-11.258829
app	-11.314153
▁callback	-11.346816
IR	-11.886185
store	-11.490426
real	-11.490671
iface	-11.666448
fb	-11.843600
PR	-11.763197
chan	-11.575364
timeout	-11.484424
.\	-11.126842
▁&=	-11.314758
LOCK	-11.501591
gpio	-11.667418
USART	-12.297076
EX	-11.749434
.</	-11.410403
PER	-11.559726
COUNT	-11.521897
▁available	-10.922667
▁NRF	-11.429779
▁don	-10.864583
▁interface	-11.121445
▁{}	-11.334538
tr	-10.836669
rec	-11.676324
PC	-11.641158
Server	-11.479132
co	-11.115990
rs	-10.752399
Channel	-11.584380
--------------	-11.177901
my	-10.989946
DE	-11.708648
stride	-11.809641
fmt	-11.575979
NET	-11.308923
▁GNU	-11.176861
IT	-11.598210
Len	-11.464753
▁already	-11.001191
sb	-11.526764
unit	-11.526429
Output	-11.427555
Un	-11.407564
▁level	-11.071022
Bit	-11.604395
LE	-11.617103
GLenum	-12.098388
▁channel	-11.333992
cursor	-11.517308
▁operation	-11.205670
one	-11.028724
dw	-11.701983
▁thread	-11.317178
▁binary	-11.315712
Cache	-11.386759
IC	-11.430801
exception	-11.437400
HW	-11.720608
▁Public	-10.576521
DBG	-11.689099
FORMAT	-11.623946
remove	-11.370778
td	-11.127165
Queue	-11.515369
fe	-11.720541
XF	-12.284739
py	-11.320521
pt	-10.991845
ob	-11.731934
epi	-12.040589
con	-11.618881
RT	-11.512768
label	-10.803321
CPU	-11.641451
Version	-11.315883
NS	-11.494629
MD	-11.690822
tv	-11.616566
FALSE	-11.168241
CF	-11.697880
Port	-11.445033
▁bits	-11.518814
with	-11.120185
AD	-11.843252
buff	-11.647871
mul	-11.861929
&&	-11.515709
va	-11.208999
Arg	-11.742261
SW	-11.871171
▁For	-10.412507
RCC	-12.152046
OPT	-11.613653
xD	-12.516280
TS	-11.612838
rb	-11.640491
SC	-11.602763
▁dst	-11.636517
▁Check	-11.119243
▁sub	-11.145290
action	-11.369076
TABLE	-11.538588
chip	-11.669714
EP	-11.777474
iv	-11.472173
And	-11.091189
▁General	-10.444548
▁page	-10.952760
▁entry	-11.147497
global	-11.509230
slot	-11.669918
mc	-11.789984
▁LIMITED	-11.401925
Target	-11.570112
▁some	-10.250365
SP	-11.630989
▁constexpr	-11.616863
Of	-11.273825
th	-9.421869
enc	-11.706282
gc	-11.696138
Level	-11.615623
{"	-11.679595
atomic	-11.637212
▁WITHOUT	-11.329321
▁THIS	-11.333132
parser	-11.664596
inode	-11.723634
child	-11.464967
ss	-11.073838
GLuint	-11.941419
Page	-11.407327
Current	-11.525903
append	-11.503274
sum	-11.364357
MS	-11.674041
Exception	-11.169974
▁auto	-11.248356
NI	-11.502242
Func	-11.554734
bb	-11.760226
main	-11.279099
▁point	-10.986466
▁TO	-11.115835
sm	-11.527531
▁order	-10.809041
▁BUT	-11.406733
Method	-11.556454
▁GLint	-12.291230
pm	-11.510547
RC	-11.702471
INPUT	-11.776217
▁port	-11.295781
Attribute	-11.512155
▁window	-11.365550
REF	-11.698887
▁re	-10.941071
Resource	-11.637583
an	-10.751040
Texture	-11.620113
pre	-11.213616
▁implementation	-11.382384
▁configuration	-11.328964
NODE	-11.532882
font	-11.562593
MOD	-11.743634
▁LIABILITY	-11.671164
▁support	-10.860467
Register	-11.572547
INDEX	-11.651693
STAT	-11.790542
Re	-11.300620
cm	-11.326420
ca	-11.363774
Elab	-12.799174
Bits	-11.570270
loc	-11.675114
PARAM	-11.677269
Float	-11.623217
▁image	-11.188398
▁[[	-12.507671
RD	-11.744466
▁part	-10.543534
dd	-11.650799
▁element	-11.324861
▁flag	-11.465981
UP	-11.582397
▁FITNESS	-11.309358
▁valid	-11.457906
▁In	-9.265649
NSString	-11.358524
cr	-11.579170
▁MERCHANTABILITY	-11.295353
▁just	-10.454262
CTX	-11.773937
values	-11.514775
cmp	-11.795073
Token	-11.523287
resource	-11.704020
proto	-11.633652
pointer	-11.593055
▁where	-10.320282
Task	-11.643255
VM	-11.639842
"))	-11.618718
unlikely	-11.972121
▁==>	-12.330627
iParam	-11.875311
▁once	-10.244904
mat	-11.849093
RESET	-11.793212
CB	-11.846143
▁clock	-11.630775
PAGE	-11.700943
▁done	-10.649402
Default	-11.408897
auth	-11.667412
▁frame	-11.430099
▁PURPOSE	-11.320625
php	-11.221085
note	-11.104310
uParam	-11.814787
bf	-12.034727
adapter	-11.919085
term	-11.504194
▁PARTICULAR	-11.324754
limit	-11.700559
FD	-11.725277
used	-11.493005
depth	-11.630181
stop	-11.396834
json	-11.566639
run	-11.317932
mark	-11.461513
▁also	-8.384696
▁RTC	-11.998944
▁position	-11.108748
yy	-11.958666
▁process	-10.975821
SUB	-11.658326
delete	-11.462146
cd	-11.780334
DIR	-11.625590
save	-11.510721
=(	-11.328347
UNUSED	-11.561748
flow	-11.766122
EC	-11.723945
process	-11.539198
Meta	-12.173780
total	-11.575934
COMP	-11.927315
SHA	-11.906564
None	-11.418157
BT	-11.709331
uc	-11.772848
▁CHECK	-11.668864
TDMETHODCALLTYPE	-11.512238
Mem	-11.658305
▁system	-10.658253
▁old	-11.015276
trans	-11.841998
elem	-11.771071
Msg	-11.683949
▁parameters	-11.210441
exec	-11.755293
CA	-11.880709
▁because	-10.644832
position	-11.388839
blk	-11.860531
)));	-11.719009
▁two	-10.048724
vp	-11.842287
connection	-11.631058
BEGIN	-11.136502
shift	-11.752331
USER	-11.655689
model	-11.524650
▁your	-10.061823
mi	-11.540046
scale	-11.603988
lua	-11.784914
"},	-11.632048
▁zero	-11.498986
FC	-10.858444
▁add	-10.939404
unique	-11.695679
pi	-11.274518
▁HAVE	-10.980323
LENGTH	-11.798182
style	-10.836071
tcp	-11.818244
SRC	-11.895293
▁access	-11.241531
INCLUDING	-11.518749
PHY	-11.981365
>>	-11.792577
="	-9.180252
▁see	-10.714795
▁path	-11.322977
▁packet	-11.671071
usb	-11.809040
PP	-11.753985
valid	-11.597865
sd	-11.685441
License	-11.464872
ABI	-11.860500
PG	-11.594608
xFFFF	-12.927294
Rect	-11.823577
inst	-11.886403
FE	-11.936824
▁un	-10.940896
▁whether	-11.122327
glad	-11.730532
recv	-11.853701
ROM	-11.996124
DWORD	-11.724457
cf	-11.870977
make	-11.614926
▁ZEND	-11.739352
ab	-11.704972
element	-11.590741
texture	-11.768667
exp	-11.801245
PB	-12.009766
▁//*************	-10.534226
CHAR	-11.617670
BITS	-11.866110
spin	-11.463575
▁range	-11.236840
▁otherwise	-11.363300
kernel	-11.663483
asm	-11.481922
sel	-11.619296
ARGS	-11.706384
pid	-11.686718
system	-11.562728
runtime	-11.892540
▁argument	-11.409729
▁Note	-11.266542
Width	-11.655022
MP	-11.831009
nd	-11.009177
Foundation	-11.849220
▁Create	-11.432892
OFF	-11.752228
section	-11.437911
METHOD	-11.664841
ctl	-11.841033
Descriptor	-11.652677
▁hash	-11.448993
Position	-11.659905
▁noexcept	-11.802593
pl	-11.745379
--	-10.683218
▁TIM	-12.072893
▁res	-11.129043
di	-11.359232
OC	-11.968364
pin	-11.657794
heap	-11.861650
Bool	-11.636090
Parameter	-11.641913
GEN	-11.847764
shape	-11.837999
low	-11.602232
dm	-11.881612
▁EFI	-11.359826
Flag	-11.799540
▁SPI	-11.792882
Timer	-11.755995
Packet	-11.796193
Next	-11.619776
NEXT	-11.723552
▁license	-11.454953
HASH	-11.803344
Failed	-11.752443
App	-11.658247
setup	-11.688687
CD	-10.948263
TEXTURE	-11.761570
EINVAL	-11.028995
mk	-11.986427
Params	-11.703294
INTERFACE	-11.512797
short	-11.641197
bc	-12.005953
nl	-11.871004
AA	-12.276054
STM	-12.281651
▁Inc	-11.318092
Impl	-11.618065
PM	-11.729006
▁(((	-12.267691
LP	-11.840489
order	-11.605741
▁written	-10.782651
▁rc	-11.108954
LOAD	-12.037528
ee	-11.738726
signal	-11.732271
sample	-11.854748
br	-11.310746
display	-11.618530
Action	-11.539389
Store	-11.812873
pci	-11.914723
PATH	-11.648112
response	-11.644835
Addr	-11.896804
Tag	-11.703234
Stack	-11.776140
REQ	-11.979591
▁option	-11.505223
chunk	-11.963232
CONTROL	-11.910565
Debug	-11.654086
da	-11.054078
pair	-11.929310
oid	-11.846743
stmt	-11.834513
rv	-11.593164
▁now	-10.536469
▁matrix	-11.622119
▁update	-11.337423
bd	-12.051063
Byte	-11.694837
wpa	-12.123801
FP	-11.832897
ir	-11.403504
Parser	-11.820010
▁find	-11.030751
OBJ	-11.978429
bin	-11.666529
▁variable	-11.507676
CAN	-12.165249
sl	-11.704587
IM	-11.918329
disable	-11.633895
kind	-11.799273
By	-11.628504
FLOAT	-11.859979
Connection	-11.697719
ast	-11.778602
elif	-11.419929
Desc	-11.786142
eq	-11.612060
STACK	-11.743315
Buf	-11.897350
▁Z	-10.940403
CI	-11.980554
▁enable	-11.721419
":	-10.191437
pb	-11.802850
CM	-11.456526
rect	-12.083158
▁UART	-11.918056
PLL	-12.418785
lpVtbl	-11.970946
DT	-12.124438
part	-11.709982
Display	-11.651213
only	-11.443530
Copy	-11.728358
Process	-11.690269
▁modify	-11.690873
bind	-11.926244
SD	-11.904035
▁implied	-11.457320
MM	-11.847023
▁success	-11.321160
Session	-11.802385
tail	-11.799309
option	-11.540159
All	-11.153550
▁hr	-11.911372
TRUE	-11.505284
xFFFFFFFF	-10.908576
ES	-11.685285
CONST	-12.047407
CON	-11.856066
▁K	-10.357557
▁between	-10.464028
Open	-11.610339
▁stack	-11.618845
▁Use	-11.459109
Load	-11.712466
Iterator	-11.685255
▁gl	-11.486093
~	-11.074480
Kind	-11.813131
▁documentation	-11.484082
:%	-12.486715
FLAGS	-11.913487
"));	-11.804015
▁left	-11.263810
util	-11.397136
---------------	-10.664167
▁width	-11.490965
Controller	-11.615205
ia	-10.845259
Args	-11.747662
pipe	-11.921238
access	-11.686441
▁SSL	-11.786267
CORE	-11.836294
region	-11.704590
▁fields	-11.431675
pf	-11.838555
Delete	-11.730247
assign	-11.897091
BLE	-12.070512
ack	-12.103646
▁reset	-11.685509
Tree	-11.691339
ENTRY	-11.847579
matrix	-11.812297
Label	-11.716244
arm	-11.955582
ib	-11.767984
Host	-11.807335
]=	-11.922837
url	-11.645828
PD	-12.146617
IE	-11.966791
Button	-11.563999
Identifier	-11.640646
▁main	-10.747902
AR	-12.215597
▁On	-10.474366
ion	-11.417829
▁group	-10.951833
arr	-12.005908
AUTO	-11.998426
▁http	-11.243604
GC	-11.773782
▁being	-10.599831
lv	-12.130561
FT	-11.937340
▁COPYRIGHT	-11.665493
▁disclaimer	-11.620990
▁fail	-11.083961
▁space	-11.322054
Enable	-11.769604
vscale	-13.817358
DISABLE	-11.833088
Font	-11.780706
Cmd	-11.910766
Layout	-11.590845
prefix	-11.860505
public	-10.394968
CP	-11.920556
▁row	-11.590315
can	-11.412818
surface	-12.027801
tc	-11.690120
df	-11.898074
curr	-11.801470
sg	-11.992006
BB	-12.138905
▁USART	-12.249385
▁associated	-11.342623
fl	-11.986643
seg	-12.000119
eb	-11.951201
Link	-11.673581
▁match	-11.295200
peer	-12.003620
CE	-12.053645
protocol	-11.686541
Internal	-11.756820
cond	-11.836676
select	-11.633410
ri	-11.553564
div	-10.533819
▁received	-11.068952
pa	-11.670440
▁change	-11.116758
▁internal	-11.507565
uart	-12.032580
doc	-11.567833
mv	-12.197831
ci	-11.611594
RAM	-12.416969
ssize	-11.758084
done	-11.461869
▁exit	-10.971894
--------------*/	-10.886597
Struct	-11.839956
Draw	-11.885845
As	-11.468610
MB	-12.133084
RGB	-12.001557
▁DEFAULT	-12.135503
Min	-11.971729
AND	-11.774799
▁right	-10.998988
▁LL	-12.077144
bar	-11.245277
red	-11.644979
Send	-11.826416
MT	-12.036942
TC	-12.057337
SS	-11.937366
np	-11.948188
other	-11.644775
▁rhs	-11.959138
AB	-12.167321
▁library	-11.448523
par	-11.552845
▁stream	-11.519614
▁CAN	-12.280691
clock	-11.826039
power	-11.753082
domain	-11.930055
▁NS	-11.689363
If	-11.361652
▁contains	-11.454846
▁integer	-11.723630
ra	-11.375593
draw	-11.751097
DS	-11.713616
Bytes	-11.830791
ea	-11.863119
search	-11.756166
▁control	-11.140935
▁GLsizei	-12.742982
EQ	-11.968280
CAP	-12.035851
pixel	-12.023504
HAS	-11.765828
▁reference	-11.487791
pad	-11.880353
▁send	-11.573110
del	-11.544876
cplusplus	-10.779079
▁about	-9.859479
▁{"	-11.850234
licenses	-11.875711
AM	-11.969230
▁GLenum	-12.451553
so	-11.257314
▁terms	-11.214915
multi	-11.942426
names	-11.592610
▁server	-11.476591
ro	-11.499383
SYNC	-12.025573
STREAM	-11.933036
▁Redistributions	-11.701522
se	-11.305055
body	-11.347697
▁connection	-11.523895
▁driver	-11.552895
▁these	-10.526895
rm	-11.619530
BC	-11.997886
▁NSString	-11.658296
TARGET	-11.804804
TR	-11.983182
service	-11.758639
▁DAMAGES	-11.780390
DP	-11.967702
Invalid	-11.795521
ZEND	-11.901968
Storage	-11.822084
WITH	-11.994061
step	-11.826265
bi	-11.642544
HI	-12.284558
see	-11.182701
CHANNEL	-12.049988
nb	-11.936239
delay	-11.863191
pack	-12.034273
dl	-11.777660
';	-11.144395
▁work	-10.466258
▁color	-11.559395
Operation	-11.981252
Change	-11.861449
HOST	-11.981840
extra	-11.974716
codec	-12.127984
**************	-12.316169
DECL	-11.755008
Record	-11.757276
▁location	-11.599193
▁supported	-11.552395
▁except	-11.473106
Layer	-11.862754
google	-11.835875
▁files	-11.483416
▁even	-10.811267
slice	-12.273875
tb	-11.874789
URL	-11.960323
ml	-12.003481
▁Is	-10.764724
RES	-12.052451
PL	-12.208711
▁loop	-11.607302
ie	-11.105020
abs	-12.106525
WORD	-11.948281
readonly	-11.713359
▁single	-11.010685
▁strlen	-11.939196
ITEM	-12.029452
▁Free	-11.208922
poll	-12.157204
CONTEXT	-12.014510
pass	-11.801501
MR	-12.370008
card	-11.768705
▁KIND	-11.776749
Vec	-12.187629
GROUP	-11.978524
▁text	-11.462692
ME	-12.200510
FAIL	-11.829408
COPY	-11.839868
png	-12.194222
asn	-12.118233
▁task	-11.701535
Last	-11.764399
Access	-11.877762
GP	-12.142830
rows	-11.960808
layout	-11.639800
CLIENT	-12.012425
il	-11.740601
ALT	-12.386748
em	-11.335118
dbg	-12.063209
INTERNAL	-11.873615
CL	-11.979598
tls	-12.133656
(((	-12.479073
layer	-12.002580
Transform	-11.915919
drv	-12.088864
ARM	-12.051937
▁Add	-11.601851
hal	-11.820336
opts	-11.912580
pending	-11.918050
▁(!(	-11.865393
▁through	-10.596903
Media	-12.043376
IMAGE	-11.965511
▁Default	-11.507824
gp	-12.145035
▁$	-10.023746
Space	-11.758516
▁needed	-11.474972
record	-11.843856
flush	-11.813708
bt	-11.903939
YTHON	-11.991041
wr	-12.161448
▁EXPRESS	-11.903493
HAVE	-11.751716
FILTER	-12.025399
▁always	-11.270297
▁local	-11.090753
oc	-11.773954
Or	-11.699247
CLOCK	-12.088444
lu	-12.025177
Match	-12.224947
FRAME	-12.141287
▁STM	-12.357795
show	-11.556355
Multi	-11.960418
▁permission	-11.521039
▁enabled	-11.859126
symbol	-12.037798
MEMORY	-11.900894
--;	-11.155677
act	-11.993819
LICENSE	-11.725945
cert	-12.218536
encode	-12.220227
▁want	-10.991108
CK	-12.260257
af	-11.891168
chain	-12.002224
FMT	-12.201960
operator	-11.801283
img	-11.974682
RF	-12.412252
▁form	-11.081244
reply	-12.013949
Audio	-12.060591
counter	-11.927792
Enum	-11.921151
DR	-12.153935
xml	-11.743095
▁over	-10.367575
ULONG	-11.974120
Row	-11.870663
connect	-11.976695
OUTPUT	-12.012062
▁since	-10.962472
nc	-11.942486
▁Version	-11.633689
Decl	-11.958163
▁LIABLE	-11.876362
▁they	-9.990610
▁PROVIDED	-11.903701
LINK	-11.971014
HEADER	-11.873827
OPEN	-11.929959
▁final	-11.056863
▁RCC	-12.554009
▁No	-10.396856
FOR	-11.955443
bo	-11.714053
]->	-12.067755
▁character	-11.332164
▁SHALL	-11.887232
decode	-12.140463
BR	-12.102826
------------	-11.987115
fail	-11.791844
entries	-12.008462
FAILURE	-11.707774
rp	-11.922124
acc	-12.351216
Async	-12.094117
Tensor	-12.362170
rpc	-12.119212
descriptor	-12.020125
keys	-11.884016
▁WHETHER	-11.906328
SH	-12.165155
De	-11.610537
▁empty	-11.700744
FIFO	-12.355422
DECREF	-11.707696
CMP	-12.331076
RESULT	-11.950818
Template	-11.849292
STATIC	-12.032379
FREE	-11.702525
content	-11.551112
▁min	-11.818601
▁self	-11.151718
▁SDL	-11.873691
glGet	-12.139802
DA	-12.140118
sta	-11.919054
▁client	-11.591525
Container	-11.840063
pdev	-11.970866
PWM	-12.508382
master	-11.712748
shader	-12.197458
▁run	-11.209464
Print	-11.886068
full	-11.901935
TEXT	-11.955977
HTTP	-12.057137
Style	-11.741086
Protocol	-11.974151
enabled	-11.822458
PAD	-12.349396
async	-12.219928
SM	-12.229305
TM	-12.505228
EM	-12.335476
LD	-11.963782
TLS	-12.139713
PYX	-12.856942
Counter	-12.157524
mt	-11.947966
bitmap	-12.211055
CONF	-12.127849
Component	-11.733055
freq	-12.187672
sin	-11.889505
high	-12.011577
ADDRESS	-12.136936
Box	-11.761297
DF	-11.972870
ht	-12.061541
▁ARISING	-11.989430
▁open	-11.242958
CT	-12.306515
reference	-11.946214
▁When	-11.135417
▁writing	-11.441456
▁protected	-10.416815
▁expected	-11.664343
TIMEOUT	-12.113404
▁different	-10.985084
▁instead	-11.492724
ge	-11.438355
ti	-11.602995
▁arguments	-11.614411
▁failure	-11.638590
CNT	-12.522666
Active	-11.933177
EXIT	-11.668730
macro	-12.070726
▁try	-11.186425
Term	-12.312111
TCP	-12.073701
FA	-11.972709
aa	-12.213075
BAD	-12.019584
▁generated	-11.706082
GE	-11.849475
wm	-12.161524
Settings	-11.891150
qp	-12.383729
builtin	-12.174547
▁response	-11.314705
TMP	-12.719105
change	-11.897999
NL	-12.231833
▁passed	-11.663645
Height	-11.909301
▁item	-11.701232
▁height	-11.705188
ct	-11.739863
fw	-12.112370
skip	-11.875329
manager	-12.139262
VA	-12.153671
▁parent	-11.770122
▁Apache	-11.819750
("\	-11.691327
MC	-11.780154
的	-10.189054
US	-11.729927
▁created	-11.139324
PRE	-12.055595
mesh	-12.191615
WTIMER	-13.843911
bio	-12.012100
swap	-12.019187
Socket	-11.961089
XX	-12.103164
NEW	-12.086144
SEC	-12.394737
Network	-12.041915
SOC	-12.169142
lc	-11.985629
▁could	-10.609508
▁them	-10.376248
RS	-12.167219
CSR	-12.471169
▁CONTRIBUTORS	-11.909629
LOW	-12.219658
down	-11.549554
ipv	-12.288079
▁distribution	-11.340450
"\	-11.862386
aux	-12.098854
fr	-11.911688
ue	-11.996383
▁Read	-11.573991
mon	-11.782268
VER	-11.883645
apache	-11.930277
NR	-12.035541
sem	-12.102918
▁later	-10.872263
Parameters	-11.916153
Idx	-12.148766
GR	-12.550759
Option	-11.976630
▁temp	-11.735683
fetch	-12.381048
fa	-11.831426
Video	-11.915861
fff	-13.068172
▁column	-11.832752
Web	-11.856256
mono	-12.111240
Cell	-11.957709
xFE	-13.163030
board	-11.613964
lookup	-12.174715
▁would	-10.163073
AV	-11.836113
APB	-12.807627
COM	-12.015811
zval	-11.940160
llvm	-12.180600
sign	-11.997308
graph	-11.933479
family	-11.944149
WIDTH	-12.135692
platform	-11.882321
ai	-11.745226
SDL	-12.173912
diff	-12.168338
area	-12.118106
++]	-12.033453
PyErr	-11.791053
Double	-12.041082
Not	-11.698605
▁OTHERWISE	-12.022937
Pool	-11.953769
arch	-11.974179
cell	-11.861656
Sync	-12.002214
▁BE	-11.672686
Render	-11.956944
fill	-11.947272
▁GLuint	-12.519941
sprintf	-12.196363
Def	-11.963081
▁CONTRACT	-12.019759
SIG	-11.934146
REGISTER	-12.141665
Build	-12.165257
▁such	-10.550116
RANGE	-12.190840
▁queue	-11.842579
AES	-12.382243
Location	-11.779890
sort	-11.747750
basic	-12.136102
MI	-12.365893
▁signal	-11.963837
▁AV	-12.125343
▁delete	-11.755085
▁per	-11.289596
ROUTELOC	-13.848306
Real	-12.233585
▁OP	-11.763132
▁TORT	-12.011775
▁</	-9.797810
sr	-12.032516
SA	-12.157709
Err	-11.973304
▁filter	-11.901675
▁language	-11.388771
eth	-11.980040
post	-11.755225
▁"/	-12.257906
POWER	-12.132351
sf	-11.965418
CACHE	-12.152417
safe	-12.190836
orig	-12.148086
sv	-12.048915
pop	-11.610351
▁Shift	-12.538227
]]	-12.057311
storage	-12.036450
▁both	-10.815604
▁Mask	-12.595047
▁EVENT	-11.976672
▁net	-11.865493
▁WARRANTY	-11.884833
NRFX	-11.910830
la	-11.206140
Loc	-11.998366
THREAD	-11.997804
sha	-11.773160
ls	-11.562327
vs	-11.910169
CU	-12.076911
SYMBOL	-12.008093
invalid	-12.111263
▁copies	-11.739668
EE	-12.378407
▁Reserved	-12.025362
Clear	-11.758575
edge	-12.141877
abi	-12.071052
DD	-12.150052
dt	-11.826666
Graph	-12.160831
alpha	-11.671068
FN	-12.284806
▁options	-11.541488
LOCAL	-12.057120
man	-10.322458
Net	-12.036212
STOP	-12.264281
emit	-12.243898
PE	-12.242808
***************/	-10.371627
ANY	-12.288164
union	-11.521891
protobuf	-12.203818
Assert	-11.821282
snprintf	-12.306710
STRUCT	-12.167954
Return	-11.761933
▁socket	-11.941089
probe	-12.361622
▁possible	-11.313554
date	-11.657878
Reference	-11.885041
notify	-12.028914
Content	-11.868972
DESC	-12.232972
Variable	-11.995369
non	-11.675655
▁details	-11.317899
Stmt	-11.991514
▁during	-10.663088
dot	-12.170806
▁types	-11.490593
WR	-12.451429
bl	-12.099002
▁directory	-11.841096
▁Define	-11.933431
gt	-12.087511
▁maximum	-11.876374
ba	-11.670771
column	-12.053793
▁tree	-11.592972
Region	-12.162801
▁TIMER	-12.609629
WARNING	-12.147986
First	-11.735386
*)(	-12.666877
wp	-12.146094
bad	-11.901492
▁<<<<<<<<<<<<<<	-12.276056
ISR	-12.491679
engine	-12.196035
▁System	-11.293348
meta	-12.018731
▁pin	-12.169687
▁transaction	-11.953569
BA	-12.438226
payload	-12.235577
CRYPTO	-12.427758
▁elements	-11.603779
PI	-12.197870
screen	-11.994182
Configuration	-12.020295
ii	-11.607120
insn	-12.369199
▁real	-11.459188
argc	-11.890771
Builder	-11.872359
▁application	-11.498672
▁names	-11.421140
▁total	-11.345200
PRINT	-12.108342
found	-11.711238
settings	-12.054000
Move	-12.317824
vertex	-12.233865
▁obtain	-11.573153
rr	-12.113553
EA	-12.570724
▁FT	-11.928977
▁doesn	-11.599898
]*	-13.471064
Up	-11.796948
▁timeout	-12.021024
equal	-12.037718
Allocator	-12.132112
Close	-11.962503
bm	-12.245104
math	-11.785056
CLR	-12.516042
Enabled	-12.049608
SI	-12.394798
EB	-12.270598
ASN	-12.445821
ULL	-12.785360
FEATURE	-12.190695
stdio	-11.385442
LO	-12.258284
ram	-11.864345
wl	-12.256978
pix	-12.529282
rand	-12.191790
Common	-12.126896
delta	-11.943084
lt	-12.086337
COMMAND	-12.299442
synthesize	-12.583810
dist	-12.185464
KHR	-12.368169
WAIT	-12.195514
fields	-11.946691
▁cannot	-11.587832
▁GLfloat	-12.800766
RV	-12.351045
align	-10.192451
PRS	-13.689664
▁objects	-11.732872
xfe	-13.176304
MESSAGE	-12.190959
Library	-12.029722
NAMESPACE	-11.957294
blocks	-12.206692
elements	-12.308151
▁back	-10.813246
ver	-11.785496
bs	-11.812280
▁PWM	-12.439646
DAC	-12.641124
soc	-12.330429
DEFINED	-12.035656
PWR	-12.530212
cipher	-12.264380
PCI	-12.428385
plan	-12.219210
cu	-12.205755
Word	-12.256914
transport	-12.448859
##	-12.710257
▁VK	-12.288178
▁sure	-11.484601
NT	-12.127035
Use	-11.979650
▁sqlite	-12.165615
▁within	-11.080570
▁INCLUDING	-12.101142
At	-11.777512
▁allocated	-12.042449
ve	-11.108600
Ex	-11.807319
FAR	-12.296863
CLEAR	-12.269291
Parse	-12.156487
Sample	-12.289352
▁An	-10.846967
integer	-12.147018
▁root	-11.796988
RST	-12.646755
▁handler	-12.004859
winrt	-12.963042
rule	-12.151371
，	-12.248384
BD	-12.199753
UInt	-12.276443
CREATE	-12.171588
Spec	-12.181455
Shader	-12.131664
rq	-12.370212
items	-12.038713
Script	-11.931051
script	-11.562695
LABEL	-12.210960
KERNEL	-12.098462
scope	-11.957697
aws	-12.258876
html	-11.317459
Vertex	-12.264882
▁DWORD	-11.529202
▁our	-10.685672
Surface	-12.242867
pages	-12.131254
SYSTEM	-12.175994
vc	-12.319982
▁invalid	-11.974353
StringCopy	-12.403236
▁GB	-11.953873
!=	-12.133510
IMPL	-12.477968
▁below	-11.341279
▁WTIMER	-13.170221
cv	-12.177150
Description	-11.801405
HIGH	-12.277340
speed	-12.114178
PT	-12.203113
EV	-12.469120
PFNGL	-12.323009
ENUM	-12.196065
▁CPU	-12.082018
▁PCI	-12.350278
events	-11.994780
RET	-12.112817
ble	-11.860802
DM	-12.393542
ins	-11.565367
▁until	-11.049576
complex	-12.304488
Mesh	-12.185973
Alloc	-12.209642
▁caller	-12.122737
MOVE	-12.391132
▁TODO	-11.938231
▁remove	-11.789199
fixed	-12.267840
pw	-12.417092
SB	-12.394016
verify	-12.405733
Scan	-12.139751
Search	-12.139455
/**<	-11.429681
▁MBEDTLS	-12.225632
sequence	-12.088079
APP	-12.210818
tbl	-12.301622
▁OUT	-11.866779
CO	-12.268348
VT	-12.433614
fast	-12.160847
tty	-12.100906
▁Foundation	-11.400462
▁too	-11.184739
remote	-12.278798
build	-11.973765
FLASH	-12.393467
TI	-12.268285
disp	-12.351099
▁store	-11.791353
uv	-12.219165
BF	-12.433003
Setup	-12.103575
▁clear	-11.448289
▁multiple	-11.416986
failed	-12.034280
Generic	-11.997710
IV	-12.045390
blob	-12.337938
ig	-12.138460
IL	-12.402468
SUPPORT	-11.862207
ACTIVE	-12.369368
policy	-12.269100
Widget	-12.042222
Step	-12.218164
ma	-11.174526
Cluster	-12.471609
MSC	-12.184372
audio	-12.250793
snd	-12.321395
Loop	-12.219187
BUS	-12.351424
lambda	-12.179921
SOURCE	-12.187472
mov	-12.133950
Driver	-12.245148
Reset	-12.025823
REQUEST	-12.236429
bg	-12.336017
▁express	-11.857147
tile	-12.287476
RB	-12.219911
▁//#	-11.824800
▁modification	-11.910482
Delegate	-12.125499
gr	-12.263561
txt	-12.007978
cpp	-12.081313
▁Clear	-11.930956
▁example	-11.195138
resp	-12.211608
Column	-12.042214
location	-11.948022
▁permissions	-11.757636
RATE	-12.361866
second	-11.858464
uuid	-12.432522
SE	-11.962436
ant	-11.610331
Shape	-12.172170
Reader	-12.041228
TH	-12.328757
dr	-12.037264
PARAMETER	-12.072328
dup	-12.313037
report	-12.242677
menu	-12.070751
netdev	-12.332031
ind	-12.222138
xffffff	-13.281597
nodes	-12.137876
Policy	-12.137555
▁RNA	-12.403256
mf	-12.444518
▁None	-11.098848
Attributes	-12.042224
dy	-11.657175
rl	-12.099424
Properties	-12.114511
utf	-12.262558
IA	-12.276721
ids	-11.893193
▁skip	-12.062686
▁///<	-12.602245
Destroy	-11.905964
digits	-13.117766
description	-11.627024
opcode	-12.351305
Factory	-11.979026
ABLE	-12.213737
Proc	-12.247264
Lib	-12.066421
▁^	-12.495153
▁allocate	-12.157935
▁print	-11.522906
rank	-12.598611
▁full	-11.346141
mr	-12.286687
PIO	-13.009355
▁Function	-11.514974
less	-11.286958
▁argc	-12.098046
fifo	-12.398037
▁Control	-11.808478
mapping	-12.251318
▁avoid	-11.893366
pattern	-12.189339
Application	-12.231936
Oid	-12.176071
▁global	-11.795545
pthread	-12.140110
ga	-11.716559
Insert	-12.131587
ping	-11.917166
PROP	-12.382932
SCAN	-12.483593
cost	-12.549796
metadata	-12.195874
Unit	-12.164142
dv	-12.251086
Sequence	-12.138559
▁setting	-11.903179
container	-12.042238
reader	-12.427228
ment	-11.560681
▁sent	-11.730507
try	-11.490956
ng	-11.730026
Left	-12.116801
UPDATE	-12.101448
Begin	-12.064629
AE	-12.361988
FROM	-12.290474
LA	-11.870388
ACK	-12.393239
▁points	-11.518479
▁@{	-10.867529
ity	-11.070848
▁Do	-11.165626
ATTRIBUTE	-12.354013
WARN	-12.229040
RSA	-12.337153
▁(%	-12.672019
QUEUE	-12.261320
Dir	-12.041950
pe	-11.806616
DL	-12.156739
▁de	-10.180359
proxy	-12.299326
Trigger	-12.255705
led	-11.560116
▁/**************	-10.483075
BY	-12.263861
media	-12.086128
ae	-11.681944
Pixel	-12.255267
▁added	-11.519450
wc	-12.314129
Date	-11.988094
NUMBER	-12.264768
SL	-12.163332
imm	-12.455546
▁Aws	-12.061425
points	-12.128383
▁applicable	-11.783413
▁including	-10.933644
serial	-12.314658
FAILED	-12.091760
▁BOOL	-11.715087
+=	-12.021497
scalar	-12.402699
ne	-11.290223
grpc	-12.649959
RO	-12.437432
▁volatile	-12.086078
DEC	-12.405593
FR	-12.598137
Clock	-12.295463
▁record	-10.987836
▁NG	-12.767733
▁/*-------------	-11.063394
FL	-12.438877
▁cache	-11.940203
got	-12.153724
rhs	-12.417107
▁means	-11.520547
acl	-12.445304
▁convert	-12.072338
go	-11.312204
SOCKET	-12.175599
▁compliance	-11.973118
DI	-12.295406
▁allow	-11.819146
compare	-12.299783
Types	-11.718929
▁stored	-12.103703
GB	-12.024333
PRI	-12.627710
DIS	-12.446193
ive	-11.973013
sqlite	-12.385717
UNICODE	-12.270477
cookie	-12.578091
ws	-12.176798
Transaction	-12.092048
▁might	-11.284328
ACC	-12.627226
▁mp	-12.491768
pv	-12.348665
▁included	-11.326104
Win	-11.541067
Helper	-11.995991
RING	-12.381183
Scalar	-12.295646
HP	-12.196870
decl	-12.359433
RA	-12.439324
uintptr	-12.748805
▁transfer	-11.931534
tags	-12.470622
SERVER	-12.256466
vf	-12.592481
▁Description	-10.127059
Metadata	-12.183870
▁my	-10.274684
typ	-12.494714
UNKNOWN	-12.228316
ha	-11.749248
PF	-12.387648
ating	-11.800613
SG	-12.536384
ty	-11.383767
POS	-12.435662
CG	-12.077972
Pass	-12.350212
