<unk>	-80.0
<s>	-80.0
</s>	-80.0
<mask>	-80.0
<pad>	-80.0
<CLS>	-80.0
<SEP>	-80.0
<EOD>	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁▁	-80.0
▁▁▁▁▁▁	-80.0
▁▁▁▁▁	-80.0
▁▁▁▁	-80.0
▁▁▁	-80.0
▁▁	-80.0
▁	-80.0

	-80.0
<0x00>	-80.0
<0x01>	-80.0
<0x02>	-80.0
<0x03>	-80.0
<0x04>	-80.0
<0x05>	-80.0
<0x06>	-80.0
<0x07>	-80.0
<0x08>	-80.0
<0x09>	-80.0
<0x0A>	-80.0
<0x0B>	-80.0
<0x0C>	-80.0
<0x0D>	-80.0
<0x0E>	-80.0
<0x0F>	-80.0
<0x10>	-80.0
<0x11>	-80.0
<0x12>	-80.0
<0x13>	-80.0
<0x14>	-80.0
<0x15>	-80.0
<0x16>	-80.0
<0x17>	-80.0
<0x18>	-80.0
<0x19>	-80.0
<0x1A>	-80.0
<0x1B>	-80.0
<0x1C>	-80.0
<0x1D>	-80.0
<0x1E>	-80.0
<0x1F>	-80.0
<0x20>	-80.0
<0x21>	-80.0
<0x22>	-80.0
<0x23>	-80.0
<0x24>	-80.0
<0x25>	-80.0
<0x26>	-80.0
<0x27>	-80.0
<0x28>	-80.0
<0x29>	-80.0
<0x2A>	-80.0
<0x2B>	-80.0
<0x2C>	-80.0
<0x2D>	-80.0
<0x2E>	-80.0
<0x2F>	-80.0
<0x30>	-80.0
<0x31>	-80.0
<0x32>	-80.0
<0x33>	-80.0
<0x34>	-80.0
<0x35>	-80.0
<0x36>	-80.0
<0x37>	-80.0
<0x38>	-80.0
<0x39>	-80.0
<0x3A>	-80.0
<0x3B>	-80.0
<0x3C>	-80.0
<0x3D>	-80.0
<0x3E>	-80.0
<0x3F>	-80.0
<0x40>	-80.0
<0x41>	-80.0
<0x42>	-80.0
<0x43>	-80.0
<0x44>	-80.0
<0x45>	-80.0
<0x46>	-80.0
<0x47>	-80.0
<0x48>	-80.0
<0x49>	-80.0
<0x4A>	-80.0
<0x4B>	-80.0
<0x4C>	-80.0
<0x4D>	-80.0
<0x4E>	-80.0
<0x4F>	-80.0
<0x50>	-80.0
<0x51>	-80.0
<0x52>	-80.0
<0x53>	-80.0
<0x54>	-80.0
<0x55>	-80.0
<0x56>	-80.0
<0x57>	-80.0
<0x58>	-80.0
<0x59>	-80.0
<0x5A>	-80.0
<0x5B>	-80.0
<0x5C>	-80.0
<0x5D>	-80.0
<0x5E>	-80.0
<0x5F>	-80.0
<0x60>	-80.0
<0x61>	-80.0
<0x62>	-80.0
<0x63>	-80.0
<0x64>	-80.0
<0x65>	-80.0
<0x66>	-80.0
<0x67>	-80.0
<0x68>	-80.0
<0x69>	-80.0
<0x6A>	-80.0
<0x6B>	-80.0
<0x6C>	-80.0
<0x6D>	-80.0
<0x6E>	-80.0
<0x6F>	-80.0
<0x70>	-80.0
<0x71>	-80.0
<0x72>	-80.0
<0x73>	-80.0
<0x74>	-80.0
<0x75>	-80.0
<0x76>	-80.0
<0x77>	-80.0
<0x78>	-80.0
<0x79>	-80.0
<0x7A>	-80.0
<0x7B>	-80.0
<0x7C>	-80.0
<0x7D>	-80.0
<0x7E>	-80.0
<0x7F>	-80.0
<0x80>	-80.0
<0x81>	-80.0
<0x82>	-80.0
<0x83>	-80.0
<0x84>	-80.0
<0x85>	-80.0
<0x86>	-80.0
<0x87>	-80.0
<0x88>	-80.0
<0x89>	-80.0
<0x8A>	-80.0
<0x8B>	-80.0
<0x8C>	-80.0
<0x8D>	-80.0
<0x8E>	-80.0
<0x8F>	-80.0
<0x90>	-80.0
<0x91>	-80.0
<0x92>	-80.0
<0x93>	-80.0
<0x94>	-80.0
<0x95>	-80.0
<0x96>	-80.0
<0x97>	-80.0
<0x98>	-80.0
<0x99>	-80.0
<0x9A>	-80.0
<0x9B>	-80.0
<0x9C>	-80.0
<0x9D>	-80.0
<0x9E>	-80.0
<0x9F>	-80.0
<0xA0>	-80.0
<0xA1>	-80.0
<0xA2>	-80.0
<0xA3>	-80.0
<0xA4>	-80.0
<0xA5>	-80.0
<0xA6>	-80.0
<0xA7>	-80.0
<0xA8>	-80.0
<0xA9>	-80.0
<0xAA>	-80.0
<0xAB>	-80.0
<0xAC>	-80.0
<0xAD>	-80.0
<0xAE>	-80.0
<0xAF>	-80.0
<0xB0>	-80.0
<0xB1>	-80.0
<0xB2>	-80.0
<0xB3>	-80.0
<0xB4>	-80.0
<0xB5>	-80.0
<0xB6>	-80.0
<0xB7>	-80.0
<0xB8>	-80.0
<0xB9>	-80.0
<0xBA>	-80.0
<0xBB>	-80.0
<0xBC>	-80.0
<0xBD>	-80.0
<0xBE>	-80.0
<0xBF>	-80.0
<0xC0>	-80.0
<0xC1>	-80.0
<0xC2>	-80.0
<0xC3>	-80.0
<0xC4>	-80.0
<0xC5>	-80.0
<0xC6>	-80.0
<0xC7>	-80.0
<0xC8>	-80.0
<0xC9>	-80.0
<0xCA>	-80.0
<0xCB>	-80.0
<0xCC>	-80.0
<0xCD>	-80.0
<0xCE>	-80.0
<0xCF>	-80.0
<0xD0>	-80.0
<0xD1>	-80.0
<0xD2>	-80.0
<0xD3>	-80.0
<0xD4>	-80.0
<0xD5>	-80.0
<0xD6>	-80.0
<0xD7>	-80.0
<0xD8>	-80.0
<0xD9>	-80.0
<0xDA>	-80.0
<0xDB>	-80.0
<0xDC>	-80.0
<0xDD>	-80.0
<0xDE>	-80.0
<0xDF>	-80.0
<0xE0>	-80.0
<0xE1>	-80.0
<0xE2>	-80.0
<0xE3>	-80.0
<0xE4>	-80.0
<0xE5>	-80.0
<0xE6>	-80.0
<0xE7>	-80.0
<0xE8>	-80.0
<0xE9>	-80.0
<0xEA>	-80.0
<0xEB>	-80.0
<0xEC>	-80.0
<0xED>	-80.0
<0xEE>	-80.0
<0xEF>	-80.0
<0xF0>	-80.0
<0xF1>	-80.0
<0xF2>	-80.0
<0xF3>	-80.0
<0xF4>	-80.0
<0xF5>	-80.0
<0xF6>	-80.0
<0xF7>	-80.0
<0xF8>	-80.0
<0xF9>	-80.0
<0xFA>	-80.0
<0xFB>	-80.0
<0xFC>	-80.0
<0xFD>	-80.0
<0xFE>	-80.0
<0xFF>	-80.0
_	-5.158874
0	-5.758016
,	-5.625586
(	-5.829798
1	-5.615553
x	-7.199372
2	-5.895418
;	-5.516629
)	-6.054112
.	-5.717579
▁*	-6.015978
3	-6.427078
▁=	-6.260252
);	-6.354970
s	-6.540777
4	-6.613042
6	-6.702598
8	-6.678603
->	-6.964869
5	-6.783736
▁#	-6.107443
t	-7.667655
▁{	-5.638025
7	-6.969901
▁*/	-6.373943
9	-6.567050
▁the	-6.478840
▁(	-6.571066
:	-6.290493
if	-7.250549
[	-7.690826
▁//	-6.721107
p	-8.151476
define	-7.508922
}	-6.198498
▁}	-5.653430
\	-8.427322
d	-8.265931
n	-8.130083
*	-7.074299
-	-6.843073
i	-8.391184
"	-7.678919
c	-8.408640
::	-8.200656
>	-7.320698
f	-8.598323
▁"	-7.369538
h	-7.638100
C	-8.421788
▁/*	-7.015066
S	-8.204587
/	-7.800274
▁to	-7.159903
return	-7.284404
a	-8.852897
e	-9.225877
▁of	-6.696625
A	-8.685486
b	-8.705705
u	-8.826422
int	-7.942907
▁int	-7.833090
]	-8.345112
",	-8.180837
▁&	-8.284220
▁<	-7.552413
▁-	-7.262278
r	-8.945912
D	-8.695296
/*	-7.724410
▁is	-7.594218
▁const	-8.313737
▁==	-8.239230
▁for	-7.632267
▁void	-7.789513
<	-8.298801
F	-8.838587
▁a	-7.736277
m	-8.721668
T	-8.780966
B	-8.827881
v	-8.898031
E	-9.094896
const	-8.664081
{	-7.124898
P	-8.992364
▁static	-7.980741
▁@	-8.017550
struct	-8.464049
▁in	-7.043455
type	-8.743389
X	-9.185871
U	-9.190709
▁NULL	-8.317362
include	-7.899946
void	-8.357315
▁and	-7.091466
L	-9.079648
data	-8.678714
'	-7.834754
id	-8.604329
l	-9.415784
size	-8.772251
&	-8.720542
H	-8.749667
R	-9.117063
ed	-8.475860
))	-8.723956
****************	-9.584556
I	-9.056358
▁+	-8.833743
name	-8.828220
get	-8.756039
▁if	-8.073283
set	-8.760899
ing	-8.328379
y	-8.990348
g	-9.276236
()	-8.270669
=	-8.396042
M	-9.221848
case	-8.535293
uint	-9.053586
endif	-7.192386
in	-8.881429
k	-9.100073
w	-9.315923
("	-8.790736
(&	-8.882488
len	-8.963911
▁char	-8.837580
();	-8.121316
▁be	-8.465136
N	-9.483694
▁!=	-8.918622
G	-9.507097
");	-8.887750
V	-9.527098
▁this	-8.450990
info	-9.161425
Type	-9.107046
object	-9.841858
string	-9.049081
▁return	-8.205679
buf	-9.218264
▁%	-9.407465
▁&&	-9.360745
));	-9.141340
),	-8.556571
▁lean	-9.258646
o	-9.799912
break	-8.297885
▁i	-8.995635
dev	-9.433961
param	-9.087731
W	-9.644731
is	-9.054550
ptr	-9.318846
value	-9.229902
q	-9.565804
state	-9.376147
ID	-9.458474
▁/**	-7.439542
//	-8.454568
];	-9.044743
j	-9.397620
char	-9.181198
▁<<	-9.790738
arg	-9.508114
else	-7.968861
▁that	-8.227485
+	-9.439753
----------------	-9.631152
▁The	-7.965668
z	-9.404103
to	-9.116467
▁not	-8.685101
▁struct	-8.700684
pyx	-9.968216
▁|	-7.905324
▁uint	-9.423900
out	-9.311754
list	-9.363200
Q	-9.731091
unsigned	-9.220070
▁or	-8.743680
▁with	-8.316188
▁};	-7.357873
▁value	-9.347058
xff	-11.127165
▁||	-9.556774
er	-9.208662
K	-9.802671
▁else	-8.499180
Get	-9.503388
str	-9.631162
▁bool	-9.224980
▁by	-8.235291
▁///	-8.752522
},	-9.184693
Data	-9.543925
val	-9.644918
▁on	-8.331323
TYPE	-9.630113
free	-9.375011
error	-9.479691
▁it	-8.687243
key	-9.640362
ctx	-9.732205
▁(!	-9.186795
▁((	-9.913994
addr	-9.820993
].	-9.753770
|	-9.624153
▁are	-8.725090
O	-9.939588
num	-9.720420
op	-10.000809
▁T	-9.166350
index	-9.724322
or	-9.564401
file	-9.547002
code	-9.760761
Y	-10.082228
▁This	-9.212036
▁std	-9.731027
▁typedef	-9.090548
add	-9.916258
Set	-9.711023
▁from	-8.130821
init	-9.578915
end	-8.884608
▁/**<	-10.594241
ret	-9.430560
count	-9.690666
buffer	-9.820740
▁we	-9.328389
map	-9.908741
for	-9.608530
reg	-10.013523
▁sizeof	-9.937606
Z	-10.116832
node	-9.883957
err	-9.598839
▁*)	-9.681156
▁an	-9.142536
▁**	-8.885509
MAX	-9.818961
xFF	-10.490290
▁size	-9.648742
INT	-10.015506
▁m	-9.367212
%	-9.806493
▁class	-8.879442
Info	-9.781321
String	-9.793390
std	-9.948802
Size	-9.861688
goto	-9.093785
UL	-10.410209
Value	-9.755728
Name	-9.751507
flags	-9.914995
obj	-9.989934
SIZE	-9.987549
NO	-9.946586
▁as	-8.395983
base	-9.914012
▁file	-9.641418
ERROR	-9.748666
bool	-9.595626
msg	-10.030886
st	-9.515402
al	-9.504031
*/	-8.147830
▁long	-9.683451
new	-9.769159
start	-9.640081
result	-9.756021
],	-10.033525
read	-9.959666
▁'	-9.754606
status	-9.870589
time	-9.803993
CH	-10.683668
ifndef	-9.283494
▁OR	-10.163355
max	-10.064196
lock	-10.020950
ifdef	-9.046169
write	-10.067311
io	-9.990951
Id	-9.946085
line	-9.706225
▁extern	-9.694774
In	-9.803472
class	-9.644100
ref	-10.016074
▁data	-9.546105
MASK	-10.418438
▁unsigned	-9.782530
▁can	-9.273292
API	-9.975490
Object	-9.953308
▁inline	-9.805041
▁+=	-9.703195
port	-10.116875
J	-10.259322
offset	-10.143259
float	-10.145048
▁will	-9.429258
▁use	-9.624169
List	-9.737572
ERR	-10.144674
vector	-10.134021
▁OF	-9.975893
table	-9.946382
device	-10.120096
re	-9.862315
▁public	-8.686950
++)	-10.120060
▁function	-9.642984
▁},	-9.794905
IN	-10.175607
NULL	-9.825501
ip	-10.143658
func	-10.268347
IS	-10.241042
REG	-10.358412
CTRL	-10.853049
▁true	-9.559202
config	-10.057057
To	-9.929926
ch	-10.148303
res	-9.909049
no	-9.706451
context	-10.177686
IO	-10.280247
brief	-9.879027
mode	-10.144609
mm	-10.384206
▁v	-9.837345
State	-9.957655
next	-9.995046
test	-10.024462
log	-10.253913
Buffer	-10.090304
DATA	-10.281448
▁false	-9.552667
tmp	-10.194171
================	-10.385020
ly	-9.351615
pos	-10.133589
cmd	-10.214247
es	-9.428123
at	-10.278329
*)	-10.339953
path	-10.128382
printf	-10.077722
Error	-9.972131
mask	-10.324755
▁used	-9.750054
gl	-10.344123
array	-10.131458
▁If	-9.968478
SET	-10.289930
▁get	-9.643728
▁defined	-10.078589
CONFIG	-10.079100
][	-10.592197
bit	-10.282584
this	-9.820112
double	-10.268973
entry	-10.274833
▁!	-9.815130
property	-10.144673
on	-9.853020
▁License	-9.765954
Index	-10.162823
fd	-10.270281
▁set	-9.661539
ED	-10.136077
Node	-10.188161
un	-10.252803
assert	-10.197893
▁?	-11.041914
File	-10.194271
src	-10.404963
▁GL	-10.125337
cb	-10.525388
LOG	-10.235252
▁/*!<	-10.861924
Ptr	-10.300414
Pos	-10.688818
DEFAULT	-11.051615
args	-10.280813
@	-9.742331
mem	-10.368604
sub	-10.356933
hash	-10.482651
▁new	-9.596456
▁>=	-10.295377
IF	-10.396858
(__	-10.014384
This	-10.361610
db	-10.414499
CC	-10.683769
Status	-10.127931
handle	-10.410867
EN	-10.627351
idx	-10.382052
event	-10.410524
GL	-10.386128
Context	-10.254348
le	-10.230093
▁at	-8.624249
▁error	-9.818816
▁Get	-10.040817
block	-10.367670
OP	-10.433462
▁number	-9.918320
:(	-10.496549
length	-10.253634
▁THE	-10.031017
var	-10.159654
▁all	-9.421449
stream	-10.384433
Key	-10.352218
▁have	-9.163867
sc	-10.545469
rc	-10.282503
MODE	-10.633314
▁must	-10.067511
load	-10.567429
▁mode	-10.538420
it	-10.153450
DMA	-11.003154
virtual	-10.365931
TX	-10.672747
▁template	-9.777755
▁Copyright	-10.410279
Array	-10.418145
CR	-10.699407
▁namespace	-9.210914
++	-10.158744
▁when	-9.689360
STATUS	-10.455240
DEBUG	-10.163648
BIT	-10.638183
able	-9.954575
EXT	-10.599084
ps	-10.345986
os	-10.008066
OK	-10.123198
▁using	-9.900176
▁buffer	-10.314341
[]	-10.268229
of	-10.158647
INFO	-10.417881
▁may	-9.677653
]);	-10.459488
sp	-10.423891
net	-10.380518
=>	-9.435034
as	-10.118884
xf	-11.451808
priv	-10.586849
Time	-10.488425
GET	-10.540253
long	-10.513519
link	-10.629240
▁any	-9.873866
default	-9.846323
▁has	-9.406453
(*	-10.332812
req	-10.621307
RX	-10.836932
Event	-10.432468
Base	-10.488408
▁double	-10.308562
alloc	-10.552617
Image	-10.531533
++;	-9.645740
▁should	-10.035670
ER	-10.681180
from	-10.449884
▁only	-9.854597
typename	-10.223913
▁which	-9.376530
input	-10.486920
Pyx	-10.555739
min	-10.361661
en	-10.043519
▁code	-10.078617
Count	-10.410593
check	-10.495818
self	-10.326045
xe	-11.535059
▁ANY	-10.415618
▁k	-10.220046
▁I	-8.674075
switch	-10.347352
▁you	-9.309929
ctor	-10.536657
KEY	-10.669106
ation	-10.062193
Int	-10.623160
lib	-10.599147
conn	-10.688860
Request	-10.564719
up	-10.153388
Vector	-10.678030
AS	-10.778330
fs	-10.488367
PORT	-10.796821
attr	-10.716882
▁<=	-10.651443
ING	-10.385630
Handle	-10.562866
ST	-10.913891
Lean	-11.486425
mp	-10.702295
static	-10.306178
dir	-10.562598
frame	-10.729022
hw	-10.821074
desc	-10.747368
field	-10.313758
▁ret	-9.757464
ar	-10.483330
xa	-11.466739
de	-10.163145
dec	-10.081641
</	-9.776489
IP	-10.796670
UI	-10.725578
ON	-10.932989
ok	-10.480910
Mode	-10.652268
▁do	-9.757028
params	-10.680697
PIN	-10.980581
Py	-10.818507
▁so	-9.895223
sizeof	-10.776945
▁float	-10.643435
▁bit	-10.643369
queue	-10.746624
Windows	-11.303109
and	-10.257518
NAME	-10.653902
GPIO	-11.272261
▁|=	-10.585146
cur	-10.762210
cast	-10.770492
ui	-10.756600
▁under	-9.817656
TO	-10.778304
BASE	-10.877671
bits	-10.757346
Block	-10.710135
▁one	-9.547119
null	-11.261807
▁source	-10.451462
ap	-10.511467
cpu	-10.895717
FILE	-10.518118
client	-10.711653
com	-9.974653
Device	-10.698764
cache	-10.763965
OS	-10.844932
▁Set	-10.437811
▁..	-11.288805
iVar	-10.305615
ASSERT	-10.541822
DB	-10.704747
#	-9.764259
▁(*	-10.596040
SHIFT	-11.027176
OUT	-10.825729
▁following	-9.902552
def	-10.619969
create	-10.640431
fp	-10.667668
xc	-11.555728
xF	-11.497457
")	-10.424569
View	-10.511356
▁list	-10.168112
call	-10.763274
STATE	-10.705185
▁override	-10.488092
user	-10.602093
Map	-10.634510
output	-10.713814
▁no	-9.923249
dst	-10.884137
ic	-10.301739
▁out	-9.507162
do	-9.983477
put	-10.650888
▁index	-10.520565
core	-10.725802
";	-10.154497
copy	-10.642760
cl	-10.728157
SR	-11.380867
format	-10.724431
image	-10.667934
])	-10.855616
▁"\	-11.110585
TEST	-10.636133
Init	-10.603826
▁copy	-10.460368
an	-10.177873
Var	-10.856860
...	-10.219196
opt	-10.817409
li	-10.374449
Is	-10.504682
▁but	-9.539579
request	-10.734422
last	-10.611387
page	-10.575828
old	-10.682307
)))	-10.929755
▁IN	-10.458997
current	-10.621273
▁result	-10.055209
lo	-10.956823
)->	-10.611263
item	-10.665810
thread	-10.800880
Table	-10.578338
▁register	-10.686944
host	-10.877205
▁address	-10.697989
▁input	-10.618770
Result	-10.608861
tx	-10.474605
sys	-10.556229
xd	-11.678266
off	-10.451720
rx	-10.787223
▁other	-9.793387
END	-10.256772
▁key	-10.480115
Input	-10.741538
be	-10.456792
while	-10.483682
},{	-13.947833
STR	-10.891761
width	-10.631408
?	-9.078824
rt	-10.847098
ext	-10.964210
cp	-10.813477
▁software	-10.370846
CLK	-11.317648
};	-9.587248
AL	-10.893901
ac	-10.681007
CMD	-10.950813
▁block	-10.683002
Stream	-10.767234
Message	-10.583899
▁pointer	-10.706954
▁>>	-10.974596
tree	-10.903197
Create	-10.806009
all	-10.722243
point	-10.756926
cc	-10.610691
attribute	-10.762460
▁current	-10.444471
Address	-10.809911
col	-10.950135
▁j	-10.617985
tag	-10.832180
Code	-10.768142
target	-10.772111
==	-10.922569
head	-10.532969
text	-10.137280
bytes	-10.862059
▁without	-10.252312
tp	-10.716662
us	-10.010059
Class	-10.698584
header	-10.835919
update	-10.800198
group	-10.766000
ent	-10.831261
▁operator	-10.774246
hdr	-11.002540
Re	-10.591348
AF	-11.107738
▁GPIO	-11.312341
av	-11.023512
IC	-10.736341
cfg	-11.031410
local	-10.814854
▁output	-10.677540
pool	-11.110321
mutex	-10.871069
`	-11.061371
per	-10.574722
inc	-10.386803
xb	-11.940702
▁end	-10.120542
byte	-10.858155
open	-10.779553
Callback	-10.952834
env	-10.933610
▁time	-9.911768
cs	-10.835618
RE	-10.976868
view	-11.025933
pc	-10.893649
vec	-11.110330
ARG	-10.960854
row	-10.687687
For	-10.663163
▁default	-10.382704
VERSION	-10.849388
Number	-10.940969
ADDR	-11.111270
function	-10.609276
SEL	-11.379867
▁IS	-10.883091
si	-10.770291
BOOL	-10.697039
xE	-11.904103
MIN	-10.881685
FLAG	-11.153220
UINT	-10.932577
ce	-10.741086
STRING	-10.913589
retval	-10.486948
▁memory	-10.718411
▁first	-9.775152
debug	-10.785292
▁glad	-10.536752
flag	-10.857324
win	-10.937387
▁enum	-10.017115
With	-10.859101
',	-10.646991
NOT	-10.756471
////////////////	-11.646685
ms	-10.612558
im	-10.840264
!	-9.394639
level	-10.782727
gen	-10.695635
ul	-10.438672
){	-10.428675
▁was	-8.643039
Offset	-10.982465
server	-10.925910
pg	-11.037797
LE	-10.906634
Test	-10.750262
AT	-11.447224
▁virtual	-10.546230
OF	-11.058956
UN	-10.961092
://	-10.432808
From	-10.762144
▁test	-10.600727
send	-10.965466
Item	-10.847230
Pointer	-10.914604
Function	-10.861528
am	-10.588246
ep	-10.903305
has	-10.606176
first	-10.733788
USE	-10.777321
Config	-10.944961
Color	-10.848992
Start	-11.008919
address	-10.940637
EXPORT	-10.799290
▁~	-10.634629
session	-11.249206
CHECK	-10.955294
AR	-11.350216
SPI	-11.287898
▁device	-10.725016
Text	-10.723402
close	-10.802480
stack	-10.949665
rel	-11.050670
SSL	-11.130327
DC	-11.130645
LL	-11.240185
Msk	-11.724707
VALUE	-10.956478
message	-10.835628
ff	-11.104735
IT	-11.018704
ns	-10.646086
Window	-10.907542
NUM	-11.113963
LEN	-11.096805
print	-10.793036
the	-10.360365
Source	-11.092463
$	-10.413974
Command	-10.973621
vm	-11.154471
VAL	-11.296063
PS	-11.056582
spec	-11.118158
(!	-10.684875
MEM	-11.056316
New	-10.702330
mod	-11.200284
▁start	-10.769770
///	-9.996569
argv	-10.907021
OR	-10.866107
▁into	-9.900188
pp	-10.933924
clear	-10.685652
▁values	-10.685886
http	-10.902203
private	-10.556263
dma	-11.178662
temp	-10.976172
internal	-10.893928
Path	-10.870810
nonatomic	-10.951325
Read	-10.936970
>&	-11.302287
>(	-11.008223
left	-10.108920
FF	-10.809182
SUCCESS	-10.710678
module	-11.005512
XFF	-14.302911
ld	-11.229087
PyObject	-11.301906
CFG	-11.363769
▁offset	-10.902978
▁while	-10.127118
System	-11.090896
dp	-11.126283
MSG	-11.094510
shared	-11.271198
▁version	-10.533039
stat	-11.002606
ADC	-11.719109
▁PyObject	-10.573926
ee	-10.996691
volatile	-11.276019
Client	-10.878066
▁call	-10.746833
ll	-10.601757
Instance	-11.064072
pr	-11.018541
Out	-10.848036
▁AND	-10.736770
NV	-11.119585
▁check	-10.676065
import	-10.515305
Call	-11.155057
sk	-10.984892
▁typename	-11.340980
PROC	-10.953117
▁read	-10.715032
Length	-10.931560
SYS	-10.999237
CS	-10.995928
▁length	-10.770950
rd	-10.667836
ENABLED	-10.766313
▁bytes	-11.008881
interface	-10.861897
Write	-10.995376
parent	-10.880570
fprintf	-11.069875
co	-10.597073
mb	-10.931268
lp	-11.106041
DEF	-11.132526
defined	-11.020250
<<	-11.320348
ec	-11.134279
rate	-11.174126
cnt	-11.041481
proc	-11.054635
▁FOR	-10.749794
fc	-11.288827
seq	-11.185262
Check	-10.925911
space	-10.873453
READ	-11.067737
move	-11.340421
Op	-11.148706
me	-10.658155
push	-11.037261
Frame	-11.018676
ad	-10.656881
\"	-12.494256
register	-10.958979
());	-10.682281
box	-10.883534
word	-11.206273
The	-9.868414
irq	-11.113521
▁Returns	-10.715311
color	-10.821437
zend	-11.263856
▁need	-10.519460
▁Py	-10.630302
Un	-11.039180
Sub	-10.981894
version	-10.860887
MS	-11.135729
sz	-10.998859
CODE	-11.083093
▁Software	-10.754383
CTL	-11.434463
mac	-11.153917
options	-11.065792
PTR	-11.161366
USB	-11.424185
hi	-11.046644
FS	-11.023337
AD	-11.308436
INIT	-10.985848
WRITE	-11.109484
End	-10.958066
md	-11.148898
ring	-10.933177
Format	-10.913793
(),	-10.772978
Memory	-10.983156
Point	-11.076958
^	-10.989298
LIB	-10.955801
use	-10.699246
▁All	-10.111794
Flags	-11.116564
ts	-10.206836
▁ADC	-11.571401
SC	-11.049662
▁//!	-10.181450
pl	-11.244788
▁SOFTWARE	-10.847756
sa	-10.606363
Add	-11.029738
channel	-11.214522
sig	-11.463198
Ref	-11.017706
PA	-11.426308
continue	-10.375331
ro	-10.733178
>::	-11.238123
Log	-11.138107
▁more	-9.842057
▁"%	-11.352663
AC	-11.229745
EC	-11.168704
ion	-10.784983
▁given	-10.562188
▁user	-10.886477
HAL	-11.215595
Num	-11.115608
number	-10.943120
sock	-11.162348
LINE	-11.175967
dc	-11.364252
▁`	-11.095001
ops	-11.096618
dw	-11.141268
one	-10.525175
INVALID	-11.054334
el	-10.546004
▁-(	-10.352723
conf	-11.203470
DEVICE	-11.238624
org	-10.630641
root	-11.061982
timer	-11.206945
app	-11.129806
Entry	-11.003045
begin	-10.624739
malloc	-11.141561
▁status	-10.437691
back	-10.654989
scan	-11.407796
CALL	-11.178744
BE	-11.287459
Global	-11.436450
')	-10.696906
▁USB	-11.305528
Field	-11.028378
','	-12.726167
xC	-11.983304
COLOR	-11.049357
AN	-12.130003
il	-11.069190
MAP	-11.146649
FUNC	-11.129469
Max	-11.208084
filter	-11.208236
stats	-11.115693
▁message	-10.883828
No	-10.581845
handler	-11.189411
▁PFNGL	-10.917811
Reg	-11.294905
ur	-11.113674
▁command	-10.839252
comp	-11.502470
CL	-11.050416
BUFFER	-11.155419
▁We	-10.231236
sym	-11.109469
ment	-10.705468
iterator	-11.140582
iter	-11.140806
▁its	-9.994547
unit	-11.419215
mark	-11.100504
DE	-11.208641
▁src	-11.197696
range	-11.156494
ENABLE	-11.114585
PC	-11.218435
▁WARRANTIES	-10.971507
IM	-11.111928
action	-11.172625
mi	-10.945426
Output	-11.047223
▁FALSE	-10.754167
ARRAY	-11.260331
▁above	-10.637644
Matrix	-11.192521
pre	-10.894333
CA	-11.318331
inline	-11.041921
Mask	-11.339213
Char	-11.098292
ca	-10.901022
':	-10.508009
/**	-9.580776
iv	-11.136072
▁DMA	-11.466250
Filter	-11.179609
▁failed	-10.978062
MAC	-11.348325
Model	-11.119640
th	-9.285325
enable	-11.088478
rs	-10.313075
tab	-11.314520
▁reserved	-10.788412
AP	-10.967865
CF	-11.227470
▁conditions	-10.673261
Handler	-11.104130
▁called	-10.621304
UP	-11.108754
PR	-11.354739
**	-9.881275
va	-10.793098
▁target	-11.112993
RPC	-11.251919
SD	-11.527924
pt	-10.667570
▁See	-8.510742
())	-10.633961
filename	-11.151825
▁then	-10.172264
wait	-11.087205
usb	-11.328591
▁max	-11.023914
▁private	-9.498493
LIST	-11.155714
memory	-10.963619
hr	-11.320759
▁request	-11.004514
prev	-11.095797
FUNCTION	-11.048221
LP	-11.243092
by	-10.477822
SW	-11.425201
linux	-10.705182
raw	-11.370478
▁node	-10.917831
unlock	-10.833568
fn	-11.089898
ex	-10.915589
expr	-11.333190
height	-11.092423
clk	-11.445993
sum	-11.294584
ctrl	-11.357745
SL	-11.191176
ssl	-11.371552
ev	-11.030795
▁Bit	-11.409399
source	-10.976487
TIM	-11.765231
parse	-11.295628
Element	-11.106698
NONE	-11.260695
Group	-11.045699
BT	-11.359209
trace	-11.405488
RT	-11.255218
packet	-11.455842
bus	-11.318495
▁rights	-10.564575
▁information	-10.400669
api	-11.072210
BLOCK	-11.269300
LONG	-11.268814
Free	-10.882628
method	-11.217583
▁HAL	-11.091589
pragma	-10.104482
exit	-10.811253
▁count	-10.943212
▁notice	-11.068888
cap	-11.375517
Version	-11.060029
▁array	-10.910577
right	-10.217637
match	-11.173514
OFFSET	-11.522316
term	-11.425190
prop	-11.445791
LOC	-12.337076
▁there	-10.034531
WIN	-10.964651
py	-10.979905
mc	-11.475169
Core	-11.295478
RC	-11.212780
User	-11.239156
▁specified	-11.094434
Control	-11.205552
da	-10.775286
ri	-11.150281
▁last	-10.578598
rb	-11.257768
sync	-11.215417
Thread	-11.084369
tuple	-11.300536
auto	-11.207329
sd	-11.225460
TRACE	-11.291830
DWORD	-11.001008
insert	-11.621949
work	-11.160426
cr	-11.221625
label	-10.811482
zero	-11.249587
▁TRUE	-10.836097
Range	-11.303660
().	-10.933621
▁'\	-11.191621
MP	-11.246273
##	-11.888526
skb	-11.423774
Expr	-11.374059
closed	-11.678174
BUF	-11.427645
NET	-11.110876
▁after	-10.115752
memcpy	-11.357125
scale	-11.461463
▁up	-10.098262
common	-11.169012
EVENT	-11.313123
▁Register	-10.824713
▁than	-10.220595
slot	-11.721611
▁provided	-10.774789
LA	-11.035951
ra	-10.894933
low	-11.308277
Module	-11.174841
task	-11.330608
▁re	-10.421237
Port	-11.364514
assign	-11.752583
CB	-11.378922
token	-11.350763
>>	-11.531211
command	-11.189320
▁mask	-11.401168
con	-11.286643
Lock	-11.184829
PG	-11.267592
cursor	-11.243418
callback	-11.359947
sec	-10.726194
▁sub	-10.826058
Line	-11.085822
query	-11.203923
UART	-11.562209
VAR	-11.332499
release	-11.252738
Local	-11.395611
enum	-11.066912
nd	-10.706951
▁UINT	-11.149809
~	-10.904927
rec	-11.401179
▁same	-10.504545
EX	-11.293772
font	-11.522074
window	-11.276068
IR	-11.347308
ator	-11.040822
Header	-11.187007
▁parameter	-11.177531
cm	-11.103641
CLASS	-11.296550
phy	-11.418065
pd	-11.350732
Str	-11.196817
impl	-11.372314
Task	-11.267876
NS	-11.234022
&&	-11.425382
▁Interrupt	-11.583627
find	-11.295732
ADD	-11.389010
dd	-11.284038
HANDLE	-11.259828
spi	-11.398731
▁copyright	-11.006149
▁Return	-10.863300
DIV	-11.894353
control	-11.307408
TIME	-11.283172
▁before	-10.400577
Hash	-11.274147
▁functions	-10.812012
Val	-11.367290
xA	-12.140666
SP	-11.197861
▁non	-10.682140
active	-11.126569
▁un	-10.500051
xB	-12.166339
TC	-11.418704
ds	-10.538191
json	-11.253485
em	-10.845166
CD	-10.722095
"),	-11.299182
sample	-11.683497
reset	-11.152027
LEVEL	-11.386599
AM	-11.642251
▁each	-10.585962
▁distributed	-11.320939
pkt	-11.531982
INLINE	-11.355321
MC	-11.177231
▁handle	-11.061358
▁HRESULT	-11.182473
On	-11.094522
uc	-11.482262
Options	-11.211885
ALL	-11.287615
stride	-11.582566
EP	-11.457399
▁structure	-10.874985
PM	-11.544252
PER	-11.420997
RTC	-11.779651
DT	-11.677878
real	-11.339267
fe	-11.291325
SS	-11.409515
ARB	-11.424480
tm	-11.500854
▁specific	-10.807683
sh	-10.932886
dump	-11.569408
ob	-11.511222
Register	-11.381056
▁been	-9.917781
TIMER	-11.799965
Param	-11.491175
Manager	-11.086142
Load	-11.198786
▁field	-10.869238
▁line	-10.770574
DF	-11.474576
Interface	-11.240806
region	-11.582500
texture	-11.729404
▁format	-11.102972
undef	-10.551496
oc	-11.154104
tr	-10.627605
fmt	-11.379532
CMU	-14.313177
shift	-11.760018
ir	-10.741860
SHA	-11.652534
▁err	-10.175253
▁Enable	-11.460643
▁flags	-10.928837
▁Mode	-11.984333
▁yy	-11.071261
ct	-11.379350
inode	-11.522674
▁USE	-11.181916
socket	-11.371184
▁event	-10.899681
▁support	-10.886598
DA	-11.428809
ive	-10.907167
=%	-12.176049
errno	-11.028554
▁/*!	-9.744827
ab	-11.215685
▁num	-11.100895
▁here	-10.417505
cd	-11.489271
nr	-11.362026
lua	-11.450884
sm	-11.193026
IRQ	-11.502727
chip	-11.669403
Property	-11.175091
Obj	-11.528191
Of	-11.044957
Bit	-11.488578
Level	-11.439207
DEV	-11.516508
GC	-11.376149
RETURN	-11.008594
Update	-11.325608
loop	-11.453140
▁It	-9.815633
▁CMU	-12.077716
not	-10.946456
ATTR	-11.505149
flow	-11.520666
FIELD	-11.319083
ge	-10.807653
LOCK	-11.445589
▁found	-10.476469
TAG	-11.476086
▁Shifted	-12.274678
▁context	-11.016370
MD	-11.574532
MT	-11.528559
HW	-11.625694
▁method	-10.968329
top	-10.966661
▁--	-10.793949
ot	-11.233013
enc	-11.607825
store	-11.389806
depth	-11.642706
xml	-11.200668
DR	-11.536994
types	-10.979422
proto	-11.409419
Arg	-11.623699
PRE	-11.406348
CON	-11.227921
Release	-11.164066
▁CONFIG	-10.798262
("%	-11.436933
.</	-11.355788
TS	-11.184812
DECL	-11.296346
act	-11.184750
fb	-11.686853
▁base	-10.902095
CP	-11.346191
heap	-11.467024
▁either	-10.929027
dest	-11.432402
CE	-11.434801
instance	-11.377351
exp	-11.569661
Service	-11.240652
par	-11.197696
▁create	-10.927823
template	-11.004202
REF	-11.429336
yy	-11.681148
parser	-11.420536
Page	-11.262887
MODULE	-11.188323
CK	-11.694160
dict	-11.329206
bp	-11.452887
SUB	-11.411284
OC	-11.639696
▁byte	-11.411748
FD	-11.398285
strcmp	-11.589923
START	-11.413981
▁interrupt	-11.394373
Query	-11.337749
▁make	-10.566329
OBJECT	-11.315096
COUNT	-11.459510
▁GLAPI	-11.257722
style	-10.796266
tcp	-11.547532
▁nullptr	-11.221556
Response	-11.346175
mul	-11.742553
Resource	-11.356769
▁write	-11.127318
Send	-11.378273
▁header	-11.222693
dim	-11.652983
▁You	-10.381363
lean	-11.830370
BYTE	-11.453117
FB	-11.790318
destroy	-11.290923
driver	-11.451132
▁module	-11.179855
▁does	-10.756588
TABLE	-11.387342
▁-=	-11.147951
chan	-11.421701
Default	-11.256473
sw	-11.295682
df	-11.564609
▁++	-11.374746
rv	-11.181623
Method	-11.291092
my	-10.862335
Debug	-11.249480
▁returns	-11.156678
empty	-11.302631
DO	-11.606864
memset	-11.429261
wpa	-11.785542
pm	-11.277384
IE	-11.517639
run	-11.195544
USER	-11.394561
www	-10.928046
ME	-11.315441
Queue	-11.508115
ci	-11.001075
sl	-11.322970
▁NOT	-11.144230
PARAM	-11.589986
--	-10.553340
▁some	-10.290407
CM	-10.727454
▁next	-10.750073
Cache	-11.319998
LOAD	-11.688452
MI	-11.609673
DS	-11.233500
▁tmp	-11.153200
CI	-11.464306
▁returned	-11.113614
pid	-11.323682
Exception	-11.060733
Flag	-11.485986
Mem	-11.409153
over	-11.208396
FC	-10.716050
shape	-11.767861
Len	-11.390465
xffff	-12.461804
FORMAT	-11.593720
▁program	-11.006745
trans	-11.708483
▁access	-11.019551
ma	-10.601468
CPU	-11.616084
PT	-11.469254
▁table	-10.798811
PP	-11.491009
sb	-11.409196
BLE	-11.655035
RD	-11.596757
with	-11.115152
bl	-11.470990
remove	-11.331184
▁{}	-11.208092
ig	-11.424750
true	-11.037281
ls	-11.039977
▁short	-10.746713
regs	-11.634777
setup	-11.713443
OPT	-11.588602
false	-11.109212
PHY	-11.732738
FE	-11.516673
FT	-11.601739
epi	-11.994498
OBJ	-11.656747
VM	-11.516307
APIENTRYP	-11.672596
ES	-11.067376
▁required	-11.011629
ATION	-11.255244
▁callback	-11.354745
NODE	-11.441066
NI	-11.372187
stderr	-11.494622
MOD	-11.667119
▁IMPLIED	-11.392563
De	-11.012568
Server	-11.333787
FALSE	-11.150460
COMP	-11.573595
cmp	-11.666203
▁Check	-11.064112
PL	-11.323381
Token	-11.437768
ea	-11.398282
rect	-11.798474
main	-11.183673
USART	-12.323578
timeout	-11.503121
multi	-11.807509
ast	-11.387184
▁NRF	-11.451016
less	-10.956990
**************	-11.751822
iface	-11.692661
unique	-11.719909
Next	-11.374465
▁point	-10.996566
▁instance	-11.259165
▁&=	-11.326006
pair	-11.766404
dr	-11.372752
CHAR	-11.407585
gpio	-11.682246
▁interface	-11.130705
▁GNU	-11.173870
--------------	-11.170297
Current	-11.514449
rm	-11.350877
DI	-11.408324
AB	-11.658922
PLL	-12.042484
fr	-11.460213
Channel	-11.613267
blk	-11.685229
▁thread	-11.305067
note	-11.012652
And	-11.067906
kind	-11.707418
▁already	-11.018999
▁don	-10.879309
App	-11.489642
macro	-11.913617
▁implementation	-11.281634
bd	-11.782872
append	-11.299539
fl	-11.593435
Process	-11.678562
XF	-12.143525
▁available	-10.972123
SM	-11.428672
▁image	-11.214679
▁channel	-11.359770
nl	-11.647135
pi	-10.956669
ol	-11.171975
GLenum	-12.127384
REQ	-11.923680
buff	-11.644813
INDEX	-11.621015
▁operation	-11.241100
exception	-11.442202
Func	-11.543101
WITH	-11.484147
GEN	-11.680770
peer	-11.957454
chain	-11.879296
xD	-12.395946
▁binary	-11.326238
tv	-11.604764
process	-11.401916
Texture	-11.569438
DBG	-11.713593
▁Public	-10.601190
Attribute	-11.498041
extra	-11.995607
cf	-11.741161
loc	-11.562224
▁level	-11.110282
▁port	-11.354693
.\	-11.126553
ib	-11.446596
Float	-11.602822
domain	-11.873452
TR	-11.495299
(((	-12.357243
STAT	-11.735435
Copy	-11.303888
ULONG	-11.271348
AV	-11.556534
"))	-11.554653
pci	-11.701389
ARM	-11.632292
RCC	-12.157328
gc	-11.686434
Min	-11.637293
▁constexpr	-11.577502
go	-10.800832
SH	-11.691841
ml	-11.503957
td	-11.115309
{"	-11.676542
INPUT	-11.768869
MM	-11.671551
Bits	-11.549670
▁GLint	-12.274945
▁For	-10.362815
ss	-10.783384
pixel	-12.040666
br	-11.040977
As	-11.230550
pad	-11.706486
lt	-11.478374
script	-11.224876
Access	-11.688896
bin	-11.387892
limit	-11.526232
mat	-11.671064
vp	-11.778662
▁LIMITED	-11.380123
AND	-11.514730
Meta	-11.992664
global	-11.529791
ter	-11.006569
▁position	-11.108884
delete	-11.399048
▁system	-10.723651
CONST	-11.704984
la	-10.942254
METHOD	-11.444289
EE	-11.818553
diff	-11.702696
▁General	-10.454016
flush	-11.568767
edge	-12.035574
bb	-11.505238
PAGE	-11.655728
▁page	-11.013112
CAN	-11.958049
VER	-11.572161
Target	-11.438076
AA	-11.923455
▁process	-11.021511
Iterator	-11.528978
Media	-11.723002
child	-11.451466
equal	-11.814989
▁dst	-11.664203
BA	-11.695982
connect	-11.818057
ia	-10.358738
GLuint	-11.973741
pipe	-11.903685
▁WITHOUT	-11.336789
)));	-11.670759
atomic	-11.508629
BC	-11.705345
▁BUT	-11.397210
Not	-11.462457
png	-11.866174
asm	-11.403600
▁bits	-11.559992
fill	-11.881013
resource	-11.690322
EM	-11.647294
lu	-11.726633
di	-10.821206
Tag	-11.599660
▁THIS	-11.392544
▁entry	-11.173961
ALT	-12.125894
connection	-11.549703
▁clock	-11.585515
graph	-11.533375
kernel	-11.644466
Draw	-11.537030
TLS	-11.709614
Button	-11.427432
US	-11.394726
dl	-11.531570
pin	-11.510671
ay	-11.706232
RESET	-11.809064
Pre	-11.586465
bt	-11.666707
▁auto	-11.216767
By	-11.391967
Action	-11.449800
mk	-11.802787
PD	-11.725255
CO	-11.673725
delay	-11.733687
system	-11.444827
Byte	-11.563690
Delete	-11.458827
▁configuration	-11.295843
▁LIABILITY	-11.700038
ef	-11.559540
▁part	-10.601996
GP	-11.767597
dm	-11.754625
▁window	-11.395120
inst	-11.814524
ram	-11.354110
ba	-11.096798
Struct	-11.592722
nb	-11.665970
ag	-11.678501
▁[[	-12.555170
rp	-11.596130
php	-11.277547
pa	-11.083099
Elab	-12.834645
union	-11.428064
▁valid	-11.482334
ence	-11.330865
bf	-11.973977
lc	-11.631211
sign	-11.891520
model	-11.466603
▁order	-10.814591
NSString	-11.382385
auth	-11.689238
um	-10.720774
values	-11.534656
CT	-11.626495
order	-11.458916
ROM	-11.941426
bo	-11.176226
Buf	-11.744760
▁FITNESS	-11.319905
tc	-11.476575
so	-10.902065
ant	-10.926541
DIR	-11.555945
pointer	-11.611414
CTX	-11.798439
▁element	-11.350986
▁MERCHANTABILITY	-11.304648
BR	-11.603723
▁just	-10.487934
SI	-11.521655
Vec	-11.953546
▁TO	-11.140085
▁flag	-11.485347
iParam	-11.878283
FAIL	-11.449243
MB	-11.677165
▁RTC	-12.022426
Msg	-11.712024
ck	-11.394600
▁==>	-12.331424
stop	-11.373392
part	-11.484415
eq	-11.555191
unlikely	-11.985930
se	-10.867505
Desc	-11.590414
body	-11.265925
section	-11.378445
position	-11.343713
"},	-11.657161
SA	-11.507968
used	-11.393248
valid	-11.543813
Or	-11.428393
▁PURPOSE	-11.314380
▁zero	-11.466898
Descriptor	-11.606792
uParam	-11.816708
DP	-11.591492
pending	-11.929666
▁done	-10.666307
lv	-11.808403
▁see	-10.725128
adapter	-11.758562
Parameter	-11.526674
!=	-11.715299
keys	-11.452304
▁frame	-11.426214
▁PARTICULAR	-11.334465
▁also	-8.395648
UNUSED	-11.584953
draw	-11.527421
screen	-11.901436
FIFO	-11.945602
=(	-11.312149
elem	-11.793777
▁once	-10.258004
TH	-11.468376
oid	-11.731775
tile	-11.596202
force	-11.927517
Internal	-11.454693
xFFFF	-12.666662
▁where	-10.354641
▁CHECK	-11.663299
save	-11.529202
sel	-11.440717
ack	-11.803083
ARGS	-11.698385
MA	-11.621896
▁hash	-11.399877
bc	-11.880264
RAM	-11.827565
HTTP	-11.600370
total	-11.593271
master	-11.606741
ate	-11.016587
rows	-11.833484
▁Note	-11.308141
▁EFI	-11.036535
None	-11.428975
ie	-10.746029
▁because	-10.686171
glGet	-11.819414
ity	-10.454520
TDMETHODCALLTYPE	-11.545780
swap	-11.619018
ctl	-11.807507
TEXTURE	-11.730758
PB	-11.946314
OFF	-11.723943
exec	-11.763852
SE	-11.499821
Tensor	-11.994160
surface	-12.048436
Record	-11.683243
Parse	-11.599238
DD	-11.781337
▁packet	-11.676662
PI	-11.633076
▁two	-10.096316
Rect	-11.829872
cell	-11.768919
report	-12.058201
▁parameters	-11.238258
▁update	-11.229031
BEGIN	-11.180282
signal	-11.684700
SRC	-11.908853
▁your	-10.095293
Invalid	-11.491842
sort	-11.560133
GR	-11.882485
Open	-11.506853
Display	-11.576469
element	-11.610273
bind	-11.826949
":	-10.213657
INCLUDING	-11.524120
▁gl	-11.426109
LENGTH	-11.820092
Store	-11.790299
bar	-10.946988
▁HAVE	-11.010723
tor	-11.215315
License	-11.475285
="	-9.192510
Stack	-11.517857
card	-11.639993
FP	-11.739301
pass	-11.600315
storage	-12.055189
▁old	-11.078523
doc	-11.490809
ABI	-11.849744
RA	-11.716050
glad	-11.798243
▁(((	-12.227006
▁path	-11.306223
Params	-11.715627
Packet	-11.787474
make	-11.636957
HI	-11.833029
TCP	-11.721737
ht	-11.918180
▁whether	-11.152103
ngx	-11.924818
recv	-11.875051
date	-11.596010
emit	-12.174151
TM	-11.864731
▁//*************	-10.492458
▁In	-9.231970
xFFFFFFFF	-10.884851
Connection	-11.513156
safe	-12.183149
Return	-11.401896
uv	-11.640904
EA	-11.798688
Multi	-11.740219
▁Use	-11.280147
▁ZEND	-11.755511
BITS	-11.881297
Label	-11.507320
RO	-11.646420
settings	-12.076809
▁otherwise	-11.370025
PATH	-11.643542
▁Inc	-11.282814
CORE	-11.710238
▁control	-11.194284
▁enable	-11.641391
post	-11.562657
bi	-11.265746
seg	-11.903273
Impl	-11.618488
▁range	-11.263583
spin	-11.475416
poll	-11.924300
CU	-11.645173
runtime	-11.678836
container	-11.989411
▁argument	-11.438513
Foundation	-11.873940
layout	-11.658327
MR	-12.011788
Width	-11.673845
Pin	-12.230798
Layout	-11.514042
Timer	-11.774968
arr	-11.727470
Link	-11.567914
pattern	-12.128427
Print	-11.923835
chunk	-11.933645
face	-11.909098
CAP	-11.681096
Parser	-11.852503
Kind	-11.700784
Position	-11.686472
util	-11.356981
pack	-11.923596
short	-11.615955
▁find	-11.055829
Addr	-11.875623
uart	-11.881022
▁noexcept	-11.825496
fa	-11.384925
bound	-11.956863
LINK	-11.764691
ti	-11.074698
bcm	-12.180773
Change	-11.690708
▁option	-11.510594
Tuple	-11.740598
▁Create	-11.458445
TRUE	-11.474961
▁No	-10.345640
Bool	-11.665432
aa	-12.039626
sf	-11.599051
ga	-11.112005
mov	-11.758991
:%	-12.511523
RGB	-11.897764
APP	-11.566612
Decl	-11.826472
track	-11.715741
red	-11.160475
FLOAT	-11.842705
▁connection	-11.564878
NEXT	-11.741656
FLAGS	-11.910671
▁license	-11.484252
HASH	-11.827278
readonly	-11.510052
Failed	-11.777448
display	-11.628728
area	-12.079745
▁TIM	-12.105463
STM	-12.293648
LD	-11.675423
FLASH	-12.004301
EINVAL	-11.032164
▁de	-10.077874
INTERFACE	-11.533114
member	-12.045515
bitmap	-11.889638
Loc	-11.767684
Storage	-11.782695
▁work	-10.478350
▁res	-11.140205
SIG	-11.712118
board	-11.497072
sta	-11.639549
wl	-11.851344
description	-11.637215
arm	-11.847680
IL	-11.731317
BB	-11.812976
response	-11.664945
SEC	-11.868472
mon	-11.406784
reference	-11.643395
▁integer	-11.614310
▁SPI	-11.817833
mapping	-12.267662
ssize	-11.539136
Enable	-11.717752
Web	-11.649716
Find	-12.292545
TP	-11.638360
shader	-11.913003
mv	-12.110301
CHANNEL	-11.946940
CONTROL	-11.939579
▁written	-10.830430
JS	-11.736830
CMP	-12.221721
RS	-11.624957
Session	-11.644923
stmt	-11.861881
matrix	-11.706087
▁reference	-11.409063
can	-11.249942
lower	-12.331615
PY	-11.726493
Tree	-11.664471
VT	-11.968153
access	-11.654081
disable	-11.652238
full	-11.826689
eb	-11.580365
FA	-11.591070
▁now	-10.562680
throw	-12.108386
▁UART	-11.914385
DAC	-12.257450
▁per	-11.310717
ue	-11.354772
lookup	-11.835875
eval	-12.111043
he	-11.631099
protocol	-11.657901
▁success	-11.335423
pb	-11.795031
reply	-12.031980
RES	-11.686089
decode	-11.880502
wm	-12.001210
ies	-10.763342
cond	-11.584462
slice	-12.135607
light	-11.319452
▁open	-11.195780
compare	-12.319791
elif	-11.445864
ni	-11.035108
';	-11.053263
prefix	-11.816945
▁matrix	-11.678652
Controller	-11.644710
tb	-11.716656
NT	-11.458340
STACK	-11.759373
nodes	-12.136486
hal	-11.562056
PE	-11.734174
only	-11.423054
▁delete	-11.799656
other	-11.512083
FOR	-11.769241
lpVtbl	-12.005319
FROM	-12.320755
cu	-11.851929
gp	-11.982923
WORD	-11.844764
select	-11.621461
delta	-11.651741
pix	-12.131890
search	-11.737077
tail	-11.711396
AES	-12.102205
▁modify	-11.660363
URL	-11.608407
RF	-11.872122
CG	-11.701675
option	-11.561394
▁implied	-11.463240
mesh	-11.890331
Operation	-11.867878
XXX	-12.187559
basic	-12.170681
tls	-11.921227
All	-11.153122
Reference	-11.456687
▁LL	-12.148829
Con	-11.750736
vl	-12.133646
clock	-11.764119
--------------*/	-10.821883
▁variable	-11.561908
CSR	-12.269735
PROP	-12.093127
▁between	-10.513995
]=	-11.867845
Space	-11.638032
Protocol	-11.659234
AUTO	-12.008595
public	-10.391615
▁send	-11.497685
round	-12.233555
vertex	-12.255797
"));	-11.854666
▁On	-10.508774
vi	-11.529235
▁documentation	-11.498205
man	-9.956282
fixed	-12.278425
random	-12.190760
payload	-11.859259
Bytes	-11.790595
np	-11.713468
dis	-11.701356
Identifier	-11.662643
RESULT	-11.751701
ne	-10.709308
Cell	-11.679022
Host	-11.594464
ating	-11.289942
ind	-11.622085
items	-12.041068
speed	-12.132749
▁left	-11.283206
YTHON	-11.831326
sg	-11.958205
optional	-11.849067
Parameters	-11.440031
Args	-11.784157
llvm	-11.854017
Pool	-11.666435
Font	-11.732194
▁reset	-11.687385
sem	-12.030213
ENTRY	-11.875604
EL	-11.492703
▁group	-10.957304
sha	-11.344308
EV	-12.000195
▁stack	-11.640021
remote	-12.298625
▁exit	-10.951452
tl	-11.710480
dbg	-11.996907
GE	-11.609271
LO	-11.798244
▁space	-11.419931
mo	-10.994944
pf	-11.783158
▁fields	-11.466627
record	-11.702184
▁fail	-11.081375
COPY	-11.755239
▁COPYRIGHT	-11.688463
▁width	-11.520270
STATIC	-11.707191
url	-11.424149
align	-10.193372
ud	-11.635144
abs	-12.008082
curr	-11.601044
Enum	-11.844563
]]	-11.998157
ETH	-12.056120
▁GLsizei	-12.697848
po	-11.429800
power	-11.731636
compiler	-12.216226
If	-11.354969
Sample	-11.757230
▁disclaimer	-11.620352
HOST	-11.907708
opcode	-11.929888
▁Add	-11.429167
SYNC	-12.002998
form	-11.311618
▁rc	-11.146352
First	-11.769753
vscale	-13.836590
STREAM	-11.913681
▁being	-10.650321
DISABLE	-11.868723
est	-11.095483
Cmd	-11.944798
At	-11.422827
au	-11.381410
cipher	-11.976786
Match	-11.779289
tion	-11.566071
RET	-11.868925
cert	-11.938515
▁associated	-11.375625
BD	-11.973391
PWM	-12.446244
Height	-11.765719
▁contains	-11.446029
▁local	-11.090665
att	-11.897656
EQ	-11.939858
FRAME	-12.051844
pop	-11.603453
FI	-11.740089
Component	-11.588419
DESC	-11.968546
*)(	-12.414273
scope	-11.915461
DM	-11.916712
scalar	-12.416029
▁{"	-11.871236
crypto	-11.883826
▁server	-11.425515
▁USART	-12.274284
codec	-12.077582
LED	-11.849384
ai	-11.415953
▁received	-11.100369
▁main	-10.804478
HAS	-11.805751
del	-11.404181
comm	-12.330175
wr	-12.005120
▁want	-10.997888
nc	-11.732735
cleanup	-11.320737
▁http	-11.278979
done	-11.460717
COM	-11.765987
pe	-11.385094
encoding	-12.269283
ve	-10.876609
Async	-12.069144
---------------	-10.655001
af	-11.517877
Box	-11.515475
OPEN	-11.794954
ASN	-12.128910
div	-10.503324
ITEM	-11.999223
controller	-12.316674
▁hr	-11.992702
PRI	-12.369390
Template	-11.837444
fast	-12.014754
SV	-11.953140
ice	-11.486757
meta	-12.087246
bfd	-12.149854
Audio	-11.693837
any	-11.619440
rule	-12.138982
▁library	-11.479877
▁Re	-10.113718
usage	-12.105198
▁internal	-11.531473
warning	-12.398134
Configuration	-11.701276
▁location	-11.650840
▁row	-11.593489
▁color	-11.516211
▁SSL	-11.841234
▁NS	-11.680578
▁change	-11.162247
step	-11.819645
ND	-11.933574
see	-11.193343
audio	-12.211668
Active	-11.751048
rq	-12.135173
INTERNAL	-11.825847
om	-11.633031
▁Is	-10.722451
complex	-12.239516
CNT	-12.384790
DEFINE	-11.916779
rk	-11.882975
fi	-11.336803
VA	-11.819022
acc	-12.157561
CONF	-12.062158
cplusplus	-10.780083
▁about	-9.909493
segment	-12.554904
▁terms	-11.238138
ENT	-11.606557
factor	-12.349077
licenses	-11.818110
service	-11.783457
FL	-11.675555
▁match	-11.343712
▁DEFAULT	-12.174286
bio	-11.835757
names	-11.557291
▁Redistributions	-11.701803
Transform	-11.816598
CRYPTO	-12.211320
▁driver	-11.589512
HEADER	-11.813003
▁GLenum	-12.488829
ZEND	-11.910824
TARGET	-11.831486
freq	-12.102371
▁these	-10.570516
Content	-11.290196
ha	-11.161136
Variable	-11.730949
sr	-11.826226
▁DAMAGES	-11.837807
Unit	-11.974603
DECLARE	-11.802443
▁(!(	-11.837780
ble	-11.657665
IMAGE	-11.826857
pages	-12.126442
▁NSString	-11.694338
CLOCK	-12.069846
cluster	-12.490781
direction	-12.474763
Row	-11.799218
dt	-11.531411
pthread	-11.779858
change	-11.780847
engine	-12.095879
Extension	-11.816439
profile	-12.187318
Co	-11.711596
fail	-11.775360
seconds	-12.148152
nk	-11.832871
▁CAN	-12.325332
Layer	-11.892689
▁task	-11.707107
img	-11.969734
▁except	-11.485178
google	-11.867867
symbol	-12.018566
MEMORY	-11.866291
▁supported	-11.600991
Private	-12.061781
ACTION	-11.928149
button	-12.089285
serial	-12.330427
RB	-11.883776
Pro	-11.793499
PAD	-12.307227
bs	-11.439319
▁final	-11.090509
FREE	-11.666818
▁even	-10.854876
down	-11.364585
▁rhs	-12.042172
▁over	-10.346827
video	-12.019286
our	-11.869421
▁run	-11.235893
EVP	-12.229692
generic	-12.335761
▁right	-11.055722
TMP	-12.605112
NL	-12.009695
plan	-11.915809
ance	-11.024217
extension	-12.434572
Video	-11.826002
LOW	-12.036279
CONTEXT	-12.041918
Def	-11.813311
MUX	-12.252861
ET	-11.669338
▁single	-11.049956
CY	-12.034455
FR	-12.076712
zone	-12.121142
▁KIND	-11.801151
Style	-11.577847
▁loop	-11.547812
GROUP	-12.008843
od	-11.536640
▁through	-10.657880
DL	-11.889695
asn	-12.146195
▁text	-11.425938
▁stream	-11.592440
Compare	-12.019522
fetch	-11.939948
▁strlen	-11.953490
Library	-12.068338
ACT	-11.795413
WR	-12.194313
counter	-11.917411
Last	-11.795168
▁signal	-11.972739
encode	-11.989699
pv	-12.087250
▁Read	-11.525043
metadata	-11.854087
CLIENT	-12.043481
layer	-12.016299
▁files	-11.531974
fix	-12.116231
interval	-12.410799
mt	-11.861688
▁permission	-11.493110
Inst	-12.062279
job	-12.435211
dv	-12.108965
qp	-12.307586
PARAMETER	-11.922547
plane	-12.186434
WAIT	-12.081024
rhs	-12.111491
Render	-11.917689
HAVE	-11.789936
wp	-12.012624
ke	-11.458067
drv	-12.117333
BAD	-11.947156
▁needed	-11.508604
policy	-12.294893
Container	-11.834627
son	-10.628266
CAL	-12.284815
verify	-12.425256
▁EXPRESS	-11.934432
▁Free	-11.163412
Net	-11.941279
Shader	-12.034318
opts	-11.935641
FILTER	-12.057153
RANGE	-12.081780
show	-11.581669
▁application	-11.532428
disk	-12.464662
rpc	-12.124763
tri	-12.168131
▁Default	-11.511838
▁record	-11.023975
CACHE	-12.047565
▁always	-11.304162
LS	-11.776168
LICENSE	-11.732245
menu	-12.091380
▁filter	-11.746924
fff	-12.956646
operator	-11.824757
winrt	-12.695689
▁client	-11.599373
BF	-12.242344
▁STM	-12.381122
HD	-12.248267
Term	-12.049755
--;	-11.182356
sensor	-12.658497
NE	-12.027949
▁enabled	-11.889023
ty	-10.776729
Ex	-11.524081
split	-11.961200
THREAD	-11.889389
descriptor	-12.029570
decl	-12.180643
SO	-11.967800
LY	-11.779511
FMT	-12.228490
OUTPUT	-12.034931
Generate	-11.920807
ry	-10.702970
Pixel	-12.042263
EB	-12.147621
netdev	-12.129420
ization	-10.971168
Attr	-11.997030
BUS	-12.125927
▁since	-11.003643
▁LIABLE	-11.948288
GT	-11.878775
Location	-11.270253
]->	-12.093925
OID	-12.259559
------------	-11.978986
▁PROVIDED	-11.934398
Vertex	-12.114153
Wait	-11.772071
entries	-12.024974
Build	-11.781058
led	-11.257564
▁character	-11.366494
▁$	-10.062170
AE	-12.176484
STRUCT	-11.984488
EXTI	-12.694872
NEW	-11.904247
▁SHALL	-11.919045
simple	-12.417204
build	-11.884174
Socket	-11.919154
PF	-12.083579
sv	-11.891317
FAILURE	-11.725316
big	-12.082184
EXIT	-11.679906
Double	-12.017124
vc	-12.109059
Network	-12.028477
Mono	-12.188250
▁WHETHER	-11.947398
partition	-12.569903
DECREF	-11.712595
▁RCC	-12.602824
render	-12.365122
Auto	-12.056500
REGISTER	-12.080021
PFNGL	-12.127678
channels	-12.323673
]*	-13.428294
▁different	-10.984211
▁back	-10.791424
Only	-12.328069
content	-11.591818
IA	-11.698638
wi	-11.850344
Err	-11.801128
timestamp	-11.990813
ACK	-12.261059
ABLE	-11.932105
signed	-12.559987
TIMEOUT	-12.129286
Option	-11.994505
nv	-12.003148
bg	-12.128913
Close	-11.522248
ver	-11.288680
▁form	-11.144724
boot	-12.134652
AWS	-12.253201
▁item	-11.702712
WS	-12.076024
enabled	-11.843682
mr	-12.069712
▁they	-10.031820
▁empty	-11.736773
▁(*((	-12.512631
▁SDL	-11.908549
LOCAL	-11.971226
async	-11.975235
TEXT	-11.987253
high	-11.962257
gt	-11.968771
▁AV	-11.949328
ng	-11.297225
feature	-12.502090
location	-11.799714
NA	-12.063672
PYX	-12.867213
▁instead	-11.515352
Counter	-12.190299
pdev	-11.994303
BS	-11.528710
▁created	-11.154394
▁/************	-11.510082
ADDRESS	-12.164624
sim	-12.062226
RATE	-12.242698
Run	-12.177506
▁ARISING	-12.027301
family	-11.917861
custom	-12.479622
▁When	-11.160456
▁writing	-11.419086
Widget	-11.941944
complete	-11.750544
▁protected	-10.421080
ub	-11.763679
ping	-11.594316
FEATURE	-12.029801
▁passed	-11.671696
OD	-12.260856
Use	-11.935325
lines	-11.890899
▁expected	-11.693061
▁"/	-12.173161
▁parent	-11.777597
non	-11.628151
▁failure	-11.586348
Program	-12.112918
mono	-12.060409
IB	-11.714841
▁arguments	-11.641159
tic	-11.287556
machine	-12.490368
("\	-11.690291
interrupt	-11.935299
▁wait	-12.036284
XX	-12.070436
▁print	-11.491363
ine	-10.852965
TI	-11.891731
boolean	-11.637057
sprintf	-12.184208
AST	-12.006289
▁generated	-11.732456
Settings	-11.923148
builtin	-12.195066
skip	-11.902673
TE	-12.049964
arch	-11.828275
Json	-12.013765
▁Apache	-11.819078
VI	-12.384252
dispatch	-12.028969
half	-12.567928
LT	-11.962018
ak	-11.200687
▁self	-11.184332
abort	-11.707413
Graph	-11.875095
▁response	-11.346274
SOURCE	-12.138432
manager	-12.163278
age	-10.679092
apply	-12.574579
WTIMER	-13.867169
snprintf	-12.239912
的	-10.209923
COMMAND	-12.043728
ill	-12.217953
OT	-11.922529
▁TORT	-11.987949
PRINT	-12.038043
NC	-11.729468
▁min	-11.765833
hci	-12.331755
Clear	-11.752124
▁later	-10.911804
proxy	-12.021648
Convert	-12.736195
POWER	-12.116876
Enabled	-11.991878
▁column	-11.861542
▁height	-11.715846
Real	-12.203872
alias	-12.498863
na	-10.610817
bm	-12.147238
Has	-12.218724
NR	-11.929836
Word	-12.097479
▁CONTRIBUTORS	-11.941971
abi	-11.952312
SCAN	-12.363111
▁could	-10.652373
SOC	-12.197487
STD	-12.009848
external	-12.702219
ANY	-12.156246
upper	-12.475510
▁both	-10.840230
insn	-12.295982
condition	-12.254782
fw	-12.135850
"\	-11.862363
▁store	-11.854419
ipv	-12.305389
cv	-12.094429
apache	-11.941811
eth	-11.804358
FN	-12.231235
Up	-11.697254
Save	-11.835756
▁full	-11.326766
aux	-11.833606
SDL	-12.197233
ting	-11.071503
dy	-11.191995
Generic	-11.997578
ft	-11.367471
▁such	-10.602326
try	-11.300420
RST	-12.611745
Idx	-12.162605
xfe	-13.167216
ACTIVE	-12.239953
Non	-12.173977
▁An	-10.735740
▁try	-11.265048
PH	-12.128663
forward	-12.422911
▁would	-10.206690
ell	-11.483292
platform	-11.903801
MESSAGE	-12.146852
xFE	-13.199012
rl	-11.926927
Scalar	-12.160638
▁distribution	-11.333529
APB	-12.836602
Pass	-12.134746
CLEAR	-12.161168
threads	-11.910712
zval	-11.951397
WIDTH	-12.160547
EXP	-12.101589
SAM	-12.710553
Tcl	-12.083569
▁transfer	-11.811187
▁them	-10.416933
signature	-12.640108
PyErr	-11.816049
IMPL	-12.145225
accept	-12.487798
▁temp	-11.621005
EF	-12.192198
Sync	-12.024989
▁OTHERWISE	-12.048240
ize	-11.503347
Stop	-11.782463
alpha	-11.669818
++]	-12.052216
join	-12.183232
SYSTEM	-12.104234
relation	-12.506079
bucket	-12.648945
Move	-11.914312
Destroy	-11.761905
▁System	-11.305464
ess	-12.062945
dot	-11.947253
▁CONTRACT	-12.050332
Delegate	-11.975063
▁OP	-11.739255
BN	-11.718979
Spec	-11.994441
gr	-12.020061
Application	-12.095189
owner	-12.190253
unused	-12.003864
Description	-11.712186
▁GLuint	-12.546864
▁Version	-11.726647
soc	-12.230824
sin	-11.787690
DIS	-12.148925
vs	-11.875634
BM	-12.341113
IV	-11.863206
ISR	-12.471344
▁Define	-11.925095
ROUTELOC	-13.851323
Req	-12.698506
EXTERN	-11.985859
cy	-11.646461
lambda	-12.138731
RV	-12.271009
edit	-12.341451
wchar	-12.292125
mf	-12.190032
▁language	-11.408298
Const	-11.932803
invalid	-12.122130
***************/	-10.587559
HT	-12.313473
orig	-12.165461
▁/**************	-10.293050
Scan	-11.919233
▁objects	-11.675275
detect	-13.039167
found	-11.679319
▁complete	-11.887326
ized	-11.312541
▁copies	-11.729876
▁Shift	-12.572134
▁pin	-12.119602
▁WARRANTY	-11.893454
ear	-12.049511
tbl	-12.241118
NRFX	-11.934325
axis	-12.563298
dist	-12.125164
CLR	-12.516495
uid	-12.289121
Stmt	-12.026268
SYMBOL	-12.031451
ESP	-12.244171
SUPPORT	-11.848270
SG	-12.159641
STOP	-12.177075
flash	-12.563452
JSON	-11.867944
native	-12.463697
sleep	-12.039788
▁Reserved	-12.036771
POINT	-12.107570
▁Mask	-12.599565
weak	-12.338248
grid	-12.473545
▁EVENT	-12.015736
slave	-12.563880
hy	-12.013405
CREATE	-12.136338
ws	-11.900852
BL	-11.944778
protobuf	-12.238694
Assert	-11.821468
tick	-12.237687
Long	-11.915855
▁GLfloat	-12.756595
notify	-12.054161
media	-11.942555
probe	-12.373166
hook	-12.409003
VP	-12.228681
column	-12.055905
nat	-12.021859
let	-11.341977
pw	-12.320821
▁during	-10.707629
LV	-12.236003
Col	-11.914504
▁types	-11.553334
cost	-12.455911
Shape	-12.150365
True	-12.131919
ML	-11.744308
▁details	-11.343147
