{
    "additional_special_tokens": [
        "</s>"
    ],
    "bos_token": "<s>",
    "cls_token": "<CLS>",
    "eod_token": "<EOD>",
    "eos_token": "<EOD>",
    "mask_token": "<mask>",
    "pad_token": "<pad>",
    "sep_token": "<SEP>",
    "unk_token": "<unk>"
}
