{
    "bos_token": "<|bos|>",
    "cls_token": "<|cls|>",
    "eod_token": "<|eod|>",
    "eos_token": "<|eos|>",
    "mask_token": "<|mask|>",
    "pad_token": "<|pad|>",
    "sep_token": "<|sep|>",
    "unk_token": "<|unk|>"
}
