{
  "add_bos_token": true,
  "add_eos_token": false,
  "unk_token": "<|unk|>",
  "bos_token": "<|bos|>",
  "eos_token": "<|eos|>",
  "pad_token": "<|pad|>",
  "cls_token": "<|cls|>",
  "sep_token": "<|sep|>",
  "eod_token": "<|eod|>",
  "mask_token": "<|mask|>",
  "extra_ids": 0,
  "additional_special_tokens": [
    "<|eos|>"
  ],
  "sp_model_kwargs": {},
  "model_max_length": 1000000000000000019884624838656,
  "clean_up_tokenization_spaces": false,
  "special_tokens_map_file": null,
  "tokenizer_class": "PreTrainedTokenizerFast"
}
