{
  "unk_token": "<unk>",
  "bos_token": "<s>",
  "eos_token": "<EOD>",
  "pad_token": "<pad>",
  "cls_token": "<CLS>",
  "sep_token": "<SEP>",
  "eod_token": "<EOD>",
  "mask_token": "<mask>",
  "extra_ids": 0,
  "additional_special_tokens": [
    "</s>"
  ],
  "sp_model_kwargs": {},
  "model_max_length": 1000000000000000019884624838656,
  "clean_up_tokenization_spaces": false,
  "special_tokens_map_file": null,
  "tokenizer_class": "PreTrainedTokenizerFast"
}
