{
  "unk_token": "<unk>",
  "bos_token": "<s>",
  "eos_token": "<EOD>",
  "pad_token": "<pad>",
  "cls_token": "<CLS>",
  "sep_token": "<SEP>",
  "eod_token": "<EOD>",
  "mask_token": "<mask>",
  "extra_ids": 0,
  "additional_special_tokens": ["</s>"],
  "sp_model_kwargs": {},
  "do_lower_case": false,
  "tokenizer_class": "T5Tokenizer"
}
