{
 "<unk>": -127.5,
 "<s>": -127.5,
 "</s>": -127.5,
 "<MASK>": -127.5,
 "<PAD>": -127.5,
 "<CLS>": -127.5,
 "<SEP>": -127.5,
 "<EOD>": -127.5,
 "<0x00>": -127.5,
 "<0x01>": -127.5,
 "<0x02>": -127.5,
 "<0x03>": -127.5,
 "<0x04>": -127.5,
 "<0x05>": -127.5,
 "<0x06>": -127.5,
 "<0x07>": -127.5,
 "<0x08>": -127.5,
 "<0x09>": -127.5,
 "<0x0A>": -127.5,
 "<0x0B>": -127.5,
 "<0x0C>": -127.5,
 "<0x0D>": -127.5,
 "<0x0E>": -127.5,
 "<0x0F>": -127.5,
 "<0x10>": -127.5,
 "<0x11>": -127.5,
 "<0x12>": -127.5,
 "<0x13>": -127.5,
 "<0x14>": -127.5,
 "<0x15>": -127.5,
 "<0x16>": -127.5,
 "<0x17>": -127.5,
 "<0x18>": -127.5,
 "<0x19>": -127.5,
 "<0x1A>": -127.5,
 "<0x1B>": -127.5,
 "<0x1C>": -127.5,
 "<0x1D>": -127.5,
 "<0x1E>": -127.5,
 "<0x1F>": -127.5,
 "<0x20>": -127.5,
 "<0x21>": -127.5,
 "<0x22>": -127.5,
 "<0x23>": -127.5,
 "<0x24>": -127.5,
 "<0x25>": -127.5,
 "<0x26>": -127.5,
 "<0x27>": -127.5,
 "<0x28>": -127.5,
 "<0x29>": -127.5,
 "<0x2A>": -127.5,
 "<0x2B>": -127.5,
 "<0x2C>": -127.5,
 "<0x2D>": -127.5,
 "<0x2E>": -127.5,
 "<0x2F>": -127.5,
 "<0x30>": -127.5,
 "<0x31>": -127.5,
 "<0x32>": -127.5,
 "<0x33>": -127.5,
 "<0x34>": -127.5,
 "<0x35>": -127.5,
 "<0x36>": -127.5,
 "<0x37>": -127.5,
 "<0x38>": -127.5,
 "<0x39>": -127.5,
 "<0x3A>": -127.5,
 "<0x3B>": -127.5,
 "<0x3C>": -127.5,
 "<0x3D>": -127.5,
 "<0x3E>": -127.5,
 "<0x3F>": -127.5,
 "<0x40>": -127.5,
 "<0x41>": -127.5,
 "<0x42>": -127.5,
 "<0x43>": -127.5,
 "<0x44>": -127.5,
 "<0x45>": -127.5,
 "<0x46>": -127.5,
 "<0x47>": -127.5,
 "<0x48>": -127.5,
 "<0x49>": -127.5,
 "<0x4A>": -127.5,
 "<0x4B>": -127.5,
 "<0x4C>": -127.5,
 "<0x4D>": -127.5,
 "<0x4E>": -127.5,
 "<0x4F>": -127.5,
 "<0x50>": -127.5,
 "<0x51>": -127.5,
 "<0x52>": -127.5,
 "<0x53>": -127.5,
 "<0x54>": -127.5,
 "<0x55>": -127.5,
 "<0x56>": -127.5,
 "<0x57>": -127.5,
 "<0x58>": -127.5,
 "<0x59>": -127.5,
 "<0x5A>": -127.5,
 "<0x5B>": -127.5,
 "<0x5C>": -127.5,
 "<0x5D>": -127.5,
 "<0x5E>": -127.5,
 "<0x5F>": -127.5,
 "<0x60>": -127.5,
 "<0x61>": -127.5,
 "<0x62>": -127.5,
 "<0x63>": -127.5,
 "<0x64>": -127.5,
 "<0x65>": -127.5,
 "<0x66>": -127.5,
 "<0x67>": -127.5,
 "<0x68>": -127.5,
 "<0x69>": -127.5,
 "<0x6A>": -127.5,
 "<0x6B>": -127.5,
 "<0x6C>": -127.5,
 "<0x6D>": -127.5,
 "<0x6E>": -127.5,
 "<0x6F>": -127.5,
 "<0x70>": -127.5,
 "<0x71>": -127.5,
 "<0x72>": -127.5,
 "<0x73>": -127.5,
 "<0x74>": -127.5,
 "<0x75>": -127.5,
 "<0x76>": -127.5,
 "<0x77>": -127.5,
 "<0x78>": -127.5,
 "<0x79>": -127.5,
 "<0x7A>": -127.5,
 "<0x7B>": -127.5,
 "<0x7C>": -127.5,
 "<0x7D>": -127.5,
 "<0x7E>": -127.5,
 "<0x7F>": -127.5,
 "<0x80>": -127.5,
 "<0x81>": -127.5,
 "<0x82>": -127.5,
 "<0x83>": -127.5,
 "<0x84>": -127.5,
 "<0x85>": -127.5,
 "<0x86>": -127.5,
 "<0x87>": -127.5,
 "<0x88>": -127.5,
 "<0x89>": -127.5,
 "<0x8A>": -127.5,
 "<0x8B>": -127.5,
 "<0x8C>": -127.5,
 "<0x8D>": -127.5,
 "<0x8E>": -127.5,
 "<0x8F>": -127.5,
 "<0x90>": -127.5,
 "<0x91>": -127.5,
 "<0x92>": -127.5,
 "<0x93>": -127.5,
 "<0x94>": -127.5,
 "<0x95>": -127.5,
 "<0x96>": -127.5,
 "<0x97>": -127.5,
 "<0x98>": -127.5,
 "<0x99>": -127.5,
 "<0x9A>": -127.5,
 "<0x9B>": -127.5,
 "<0x9C>": -127.5,
 "<0x9D>": -127.5,
 "<0x9E>": -127.5,
 "<0x9F>": -127.5,
 "<0xA0>": -127.5,
 "<0xA1>": -127.5,
 "<0xA2>": -127.5,
 "<0xA3>": -127.5,
 "<0xA4>": -127.5,
 "<0xA5>": -127.5,
 "<0xA6>": -127.5,
 "<0xA7>": -127.5,
 "<0xA8>": -127.5,
 "<0xA9>": -127.5,
 "<0xAA>": -127.5,
 "<0xAB>": -127.5,
 "<0xAC>": -127.5,
 "<0xAD>": -127.5,
 "<0xAE>": -127.5,
 "<0xAF>": -127.5,
 "<0xB0>": -127.5,
 "<0xB1>": -127.5,
 "<0xB2>": -127.5,
 "<0xB3>": -127.5,
 "<0xB4>": -127.5,
 "<0xB5>": -127.5,
 "<0xB6>": -127.5,
 "<0xB7>": -127.5,
 "<0xB8>": -127.5,
 "<0xB9>": -127.5,
 "<0xBA>": -127.5,
 "<0xBB>": -127.5,
 "<0xBC>": -127.5,
 "<0xBD>": -127.5,
 "<0xBE>": -127.5,
 "<0xBF>": -127.5,
 "<0xC0>": -127.5,
 "<0xC1>": -127.5,
 "<0xC2>": -127.5,
 "<0xC3>": -127.5,
 "<0xC4>": -127.5,
 "<0xC5>": -127.5,
 "<0xC6>": -127.5,
 "<0xC7>": -127.5,
 "<0xC8>": -127.5,
 "<0xC9>": -127.5,
 "<0xCA>": -127.5,
 "<0xCB>": -127.5,
 "<0xCC>": -127.5,
 "<0xCD>": -127.5,
 "<0xCE>": -127.5,
 "<0xCF>": -127.5,
 "<0xD0>": -127.5,
 "<0xD1>": -127.5,
 "<0xD2>": -127.5,
 "<0xD3>": -127.5,
 "<0xD4>": -127.5,
 "<0xD5>": -127.5,
 "<0xD6>": -127.5,
 "<0xD7>": -127.5,
 "<0xD8>": -127.5,
 "<0xD9>": -127.5,
 "<0xDA>": -127.5,
 "<0xDB>": -127.5,
 "<0xDC>": -127.5,
 "<0xDD>": -127.5,
 "<0xDE>": -127.5,
 "<0xDF>": -127.5,
 "<0xE0>": -127.5,
 "<0xE1>": -127.5,
 "<0xE2>": -127.5,
 "<0xE3>": -127.5,
 "<0xE4>": -127.5,
 "<0xE5>": -127.5,
 "<0xE6>": -127.5,
 "<0xE7>": -127.5,
 "<0xE8>": -127.5,
 "<0xE9>": -127.5,
 "<0xEA>": -127.5,
 "<0xEB>": -127.5,
 "<0xEC>": -127.5,
 "<0xED>": -127.5,
 "<0xEE>": -127.5,
 "<0xEF>": -127.5,
 "<0xF0>": -127.5,
 "<0xF1>": -127.5,
 "<0xF2>": -127.5,
 "<0xF3>": -127.5,
 "<0xF4>": -127.5,
 "<0xF5>": -127.5,
 "<0xF6>": -127.5,
 "<0xF7>": -127.5,
 "<0xF8>": -127.5,
 "<0xF9>": -127.5,
 "<0xFA>": -127.5,
 "<0xFB>": -127.5,
 "<0xFC>": -127.5,
 "<0xFD>": -127.5,
 "<0xFE>": -127.5,
 "<0xFF>": -127.5,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁": -127.5,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁": -120.0,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁▁": -112.5,
 "▁▁▁▁▁▁▁▁▁▁▁▁▁": -105.0,
 "▁▁▁▁▁▁▁▁▁▁▁▁": -97.5,
 "▁▁▁▁▁▁▁▁▁▁▁": -90.0,
 "▁▁▁▁▁▁▁▁▁▁": -82.5,
 "▁▁▁▁▁▁▁▁▁": -75.0,
 "▁▁▁▁▁▁▁▁": -67.5,
 "▁▁▁▁▁▁▁": -60.0,
 "▁▁▁▁▁▁": -52.5,
 "▁▁▁▁▁": -45.0,
 "▁▁▁▁": -37.5,
 "▁▁▁": -30.0,
 "▁▁": -22.5,
 "▁": -15.0,
 "▁t": -14.271353802093603,
 "in": -12.235751878537023,
 "er": -12.549238797192226,
 "▁a": -10.476987842755603,
 "he": -16.334874852836403,
 "on": -13.493689382518903,
 "re": -13.24448706390028,
 "▁s": -14.33040168744124,
 "en": -13.974600551663007,
 "at": -14.27997962665378,
 "or": -13.14390904272927,
 "▁the": -8.827887801637047,
 "es": -13.091790531092828,
 "▁w": -14.787776334985647,
 "an": -13.894950903893701,
 "▁c": -13.42358347619509,
 "is": -12.795139522973699,
 "it": -14.09478399939594,
 "ou": -16.379550825793746,
 "▁d": -14.508743364573458,
 "al": -12.915352913126487,
 "ar": -14.679824328867376,
 "▁p": -12.97719051017598,
 "▁f": -13.762650151197112,
 "ed": -11.711274189189044,
 "▁b": -13.579636392576996,
 "ing": -11.415538315485847,
 "▁o": -15.96979099203589,
 "▁m": -12.963636107712682,
 "le": -13.896940500697845,
 "nd": -15.12652226080567,
 "as": -14.074776438320638,
 "ic": -13.662174848000202,
 "▁h": -15.069274659679834,
 "ion": -14.180055612429861,
 "▁in": -9.731870436173358,
 "▁to": -9.510702335239381,
 "et": -14.92354324919361,
 "om": -15.748304452252984,
 "el": -14.303587036050981,
 "▁of": -9.229274498588449,
 "st": -13.741064676973599,
 "▁and": -9.522154913773335,
 "▁l": -14.053742923189988,
 "▁th": -18.632246657256168,
 "▁n": -13.360806942130232,
 "ent": -14.670188526614753,
 "il": -14.756152059959286,
 "ct": -15.98764581222232,
 "ro": -14.481344264720214,
 "▁re": -14.272871160602593,
 "id": -12.132418577455356,
 "am": -14.454682475488633,
 "▁I": -11.41254707895539,
 "ad": -14.78727030073236,
 "▁e": -14.472704563981845,
 "▁S": -12.272910514774377,
 "▁g": -14.136347005742364,
 "▁T": -12.288324214691482,
 "im": -14.630344466173158,
 "ot": -15.368737798043243,
 "ac": -14.723322801808813,
 "ur": -15.201995178913947,
 "▁(": -8.257059657175919,
 "ig": -15.76914333519183,
 "▁=": -8.745300823417848,
 "ol": -15.438348677486754,
 "ut": -15.591109534071201,
 "▁A": -11.634428400127867,
 "se": -15.072351814782847,
 "▁u": -14.450304176370494,
 "ve": -14.68691131092559,
 "▁C": -12.055556382590154,
 "if": -10.16068095982566,
 "ow": -16.615936316783465,
 "▁y": -14.699572521784892,
 "ch": -13.815088821476614,
 "ay": -15.38441144370651,
 "▁de": -14.000746718703791,
 "▁st": -15.675239033787058,
 "▁|": -8.715177347671618,
 "ver": -15.655336601809353,
 ");": -8.967610145672147,
 "▁\"": -10.291969254649471,
 "ly": -13.082318405428591,
 "▁be": -11.49109569642618,
 "**": -16.223973115103565,
 "▁is": -10.268050632510539,
 "od": -15.855222556830586,
 "▁M": -12.783489167949783,
 "ation": -12.917967035271923,
 "ul": -14.854620345886923,
 "▁for": -10.188521825086786,
 "▁on": -10.960882895453823,
 "ag": -16.295290036169384,
 "ce": -14.96498076442598,
 "ter": -15.142597396184954,
 "ir": -15.352093335866657,
 "th": -14.19856168336756,
 "▁v": -13.565771362400868,
 "qu": -15.630537393620155,
 "▁B": -12.551410264602367,
 "em": -15.336776131775292,
 "▁P": -12.565868772419975,
 "▁you": -11.91969203897323,
 "▁that": -11.177059656563655,
 "un": -13.941408529218672,
 "▁{": -7.868755622019494,
 "ith": -16.79476572483656,
 "ri": -15.452868877382087,
 "est": -14.643592994181551,
 "ab": -15.349303366004794,
 "--": -15.82237689007652,
 "ap": -14.504660687645073,
 "▁it": -11.69525540299042,
 "▁con": -17.040258758504294,
 "ate": -13.809802441836137,
 "us": -13.498990783787528,
 "▁H": -12.937939994662646,
 "um": -13.86802083473341,
 "▁D": -12.745272941248661,
 "os": -14.243746734075458,
 "pe": -15.827711752303438,
 "▁-": -8.429261005095524,
 "▁wh": -18.599999864699036,
 "▁al": -15.305846566197697,
 "▁as": -11.655862878658267,
 "and": -14.405556754258269,
 "ist": -14.20493334900971,
 "▁L": -12.762410129408423,
 "▁W": -13.359896038397268,
 "▁with": -11.112668116247836,
 "▁an": -12.535686107393511,
 "ere": -17.467786325495897,
 "▁*": -8.275581633165842,
 "▁R": -13.103229850573925,
 "▁he": -13.683085973592352,
 "▁F": -13.160673335387218,
 "oc": -15.33380242710304,
 "▁was": -12.09361923966897,
 "ers": -12.857208456199343,
 "ke": -15.409177266967896,
 "out": -13.227290508005371,
 "ht": -16.56749296468405,
 "▁r": -14.033761879519016,
 "ess": -16.52829570556302,
 "op": -13.910709892266139,
 "res": -13.962195287855115,
 "ie": -14.405304114734017,
 "▁E": -13.040586731811489,
 "▁\\": -11.35637980021395,
 "▁The": -10.648267407784283,
 "end": -12.188580604860269,
 "ld": -15.33111350615869,
 "▁N": -13.1317448823261,
 "ort": -16.972557439013258,
 "▁G": -12.976234195005684,
 "//": -11.934821386984817,
 "▁#": -8.48451070076981,
 "our": -15.701887446587152,
 "te": -15.526841792808124,
 "ill": -15.505604071212419,
 "ain": -15.944782399429567,
 "▁se": -17.636447816885468,
 "▁$": -13.134151996512278,
 "▁pro": -16.977111701555895,
 "ore": -15.940287981449519,
 "▁com": -17.539490676588294,
 "ame": -16.68561722935521,
 "tr": -14.987163810295895,
 "▁ne": -19.15507955848679,
 "rom": -16.904616740913312,
 "ub": -16.48827890633707,
 "▁at": -11.349903680109945,
 "▁ex": -16.51460941104541,
 "ant": -14.59861523167158,
 "ue": -15.577638208087588,
 "▁or": -11.817032227301567,
 "▁}": -7.875744451238447,
 "art": -15.959253874880101,
 "ction": -18.330484441283396,
 "▁k": -14.101801481793567,
 "pt": -14.893035303348292,
 "nt": -15.465458328315158,
 "iv": -15.531849926035548,
 "de": -14.139475373657516,
 "▁O": -13.696980810842545,
 "pl": -15.538158874420017,
 "urn": -18.689512660695538,
 "ight": -16.5619197961595,
 "all": -15.042499312624097,
 "▁this": -11.382611889660895,
 "ser": -16.924883151429835,
 "ave": -16.970433911381985,
 "▁not": -11.94625939211773,
 "▁are": -11.595661534449928,
 "▁j": -14.51347732356169,
 "▁le": -17.278704237404835,
 "iz": -16.177502171789357,
 "▁'": -13.047191401070924,
 "age": -14.605324417998313,
 "ment": -14.419310421485,
 "▁tr": -17.65070532940902,
 "ack": -15.722876866480687,
 "ust": -16.5460567609598,
 "()": -11.924307406483283,
 "->": -9.786740158930327,
 "ity": -14.153267160372836,
 "ine": -14.24819957074244,
 "ould": -19.315331043827396,
 "▁J": -13.605651522263338,
 "og": -16.223626342575404,
 "▁from": -11.332157545291013,
 "▁we": -12.604938345154219,
 "ell": -15.657656082190226,
 "▁sh": -16.653329567838497,
 "▁en": -15.924298159647595,
 "ure": -14.978215525221593,
 "port": -14.176071955195315,
 "▁ch": -16.260998343077457,
 "ne": -14.605653765283543,
 "▁by": -10.714344055262984,
 "per": -14.95692202019488,
 "ard": -15.333719559117958,
 "ass": -16.557432357173965,
 "ge": -15.236738915241757,
 "ak": -15.055696588031985,
 "are": -16.02509045399234,
 "ok": -15.042235304133232,
 "av": -15.557449214019973,
 "ive": -14.249221624095645,
 "ff": -15.157715995026939,
 "ies": -14.066520971153771,
 "ath": -16.2458400561621,
 "turn": -18.542412742695433,
 "▁U": -13.284333937097285,
 "int": -11.132134972189963,
 "----": -17.595537598206164,
 "▁im": -17.328996544839146,
 "ost": -17.281454147386874,
 "ial": -15.516601953470083,
 "▁have": -12.177964465649309,
 "ind": -16.16243115943612,
 "ip": -14.426508931076839,
 "ans": -15.934279141714836,
 "xt": -17.846188778349493,
 "▁do": -13.07825907570913,
 "cl": -14.724158709601278,
 "▁if": -11.331958762179122,
 "con": -15.722170171595092,
 "ia": -13.643153575182856,
 "▁his": -13.546401749557797,
 "ult": -17.43855394908356,
 "rou": -19.4418406971468,
 "▁su": -18.44898793402648,
 "ra": -14.471322206527507,
 "▁un": -14.367484034979377,
 "able": -13.49166467162486,
 "▁<": -10.73451211241988,
 "▁K": -13.188469447003971,
 "ome": -17.350980396038967,
 "▁qu": -18.23966529187788,
 "get": -12.605489303532357,
 "▁me": -14.03775521185834,
 "ast": -16.014856533367006,
 "ect": -17.168663101609102,
 "▁##": -10.748205094127792,
 "to": -13.208799580291995,
 "▁cl": -16.46536503590506,
 "▁ab": -18.059307426783477,
 "ice": -15.73594248402989,
 "ire": -16.32964587986754,
 "ber": -16.06295795907287,
 "one": -14.897842126671602,
 "ich": -16.810452297251473,
 "hen": -17.553499902629966,
 "▁can": -12.3557053726595,
 "▁Th": -16.308703717526097,
 "▁la": -16.225657352565438,
 "▁all": -12.58098546880374,
 "ime": -17.27613552731777,
 "ile": -15.802682498094097,
 "ide": -15.446233261859875,
 "\",": -11.614870373563209,
 "▁pl": -17.166065973422103,
 "▁V": -13.204610763650079,
 "ru": -16.01991282776887,
 "orm": -19.01452633957094,
 "▁had": -13.996244339026347,
 "ud": -16.095643154626146,
 "ase": -16.32525864419942,
 "ord": -16.752794292121678,
 "),": -12.195761725583472,
 "▁her": -14.373809434632596,
 "▁In": -12.575195058559737,
 "ace": -16.88540691087402,
 "▁but": -12.930963089329934,
 "ata": -15.586162569476095,
 "::": -11.661192194562599,
 "****": -17.74251859738305,
 "ong": -15.73301882039612,
 "▁&": -11.218847268995178,
 "..": -14.773303059207379,
 "ite": -15.013421746533457,
 "ype": -19.99499321094072,
 "act": -15.810649502566399,
 "ode": -17.323196850497926,
 "▁your": -12.497498024110905,
 "▁out": -12.676900372572616,
 "▁go": -14.836563486250972,
 "lic": -16.73390770929305,
 "ally": -15.870456695069604,
 "▁so": -13.259721141084013,
 "ork": -18.342259070920566,
 "au": -15.710157099164189,
 "▁up": -13.21129527293641,
 "▁_": -14.17041618930026,
 "ll": -14.282270031368173,
 "==": -15.532682269532145,
 "▁my": -13.375206844543303,
 "pp": -15.184683060576882,
 "cc": -15.110291329570302,
 "▁//": -9.361260241409125,
 "▁they": -13.448821611282119,
 "gh": -17.750855781873238,
 "▁us": -14.60240682019733,
 "ib": -15.958788604787319,
 "ions": -15.923626484235534,
 "ach": -15.598566468146982,
 "ens": -15.957901748511881,
 "▁ar": -18.339213606870707,
 "ob": -15.620168433763297,
 "elf": -17.796403757966978,
 "ook": -18.397801353389013,
 "ated": -14.348882746108352,
 "ang": -15.261360469687903,
 "ign": -17.299376444059472,
 "▁return": -11.662069331660328,
 "▁res": -15.383473836170177,
 "ck": -15.589031494123173,
 "ous": -15.592452243047244,
 "ст": -20.80360462161023,
 ").": -13.33944463744543,
 "▁п": -22.319098464455635,
 ".\"": -14.255583445409195,
 "на": -19.03761769718923,
 "▁i": -12.420709072794898,
 "ail": -16.29502492176078,
 "ep": -15.28132629134971,
 "▁ad": -17.0650784112484,
 "ance": -14.93088770434086,
 "(\"": -12.595084995960354,
 "▁**": -12.757353365602816,
 "ther": -17.176009364358126,
 "ake": -16.16969422983463,
 "▁will": -12.400269517865569,
 "▁comp": -17.65035986976644,
 "▁one": -12.921632586294901,
 "▁get": -12.928985119546546,
 "ov": -15.89607401791437,
 "▁Y": -14.088439349696078,
 "ary": -14.251302076897797,
 "ock": -16.746724949364406,
 "▁she": -14.825138296559816,
 "che": -17.07930242296588,
 "ft": -15.952208250602386,
 "▁new": -12.950163479891573,
 "▁des": -17.01504676319643,
 "▁li": -18.30848559162588,
 "ence": -15.229058004826728,
 "▁sa": -17.265440904202464,
 "ress": -17.05962006015997,
 "▁el": -17.65589303670296,
 "▁und": -17.62409568959251,
 "eg": -16.510889686704033,
 "fer": -16.797862222463642,
 "ry": -14.731832568950175,
 "ear": -16.893230469269856,
 "ose": -16.765604491699445,
 "very": -19.16795570876494,
 "',": -15.71573882788841,
 "▁+": -12.385813833595675,
 "▁в": -17.53620918429865,
 "▁He": -13.805970263671245,
 "ublic": -25.829241083230905,
 "▁their": -13.401538640288042,
 "ize": -15.19964227451063,
 "▁were": -13.78412761489215,
 "ink": -16.93715682099197,
 "own": -17.61715911272768,
 "In": -13.855462354180558,
 "{\\": -16.785284232822384,
 "▁has": -12.606159636422866,
 "▁per": -15.100597042137643,
 "▁It": -13.49010601112782,
 "▁St": -14.280299459654264,
 "her": -16.391966157171257,
 "ject": -18.459385998694987,
 "ра": -19.400790967295006,
 "ild": -19.17503107781301,
 "so": -15.86254154073047,
 "▁sp": -15.89684924494285,
 "ни": -19.434976065707872,
 "du": -16.038738052056097,
 "row": -15.30089055876795,
 "alue": -24.035046216989937,
 "set": -12.622718126108834,
 "form": -16.620805794256956,
 "com": -15.566568502346486,
 "▁man": -16.08044397168697,
 "ont": -18.27336201191468,
 "ull": -16.56642680604464,
 "▁cont": -17.848209808800185,
 "▁more": -12.68567028526653,
 "ick": -16.121239037578807,
 "▁would": -13.875472146686208,
 "▁ev": -17.707855448518828,
 "▁about": -13.033164612543628,
 "ition": -16.229884140292505,
 "▁z": -15.472023963985228,
 "ound": -17.869088109377486,
 "ree": -17.11082639805836,
 "▁Ch": -15.114185611904803,
 "▁which": -13.057800617977074,
 "io": -13.749082299187831,
 "();": -11.487582443546358,
 "▁who": -13.702898734512136,
 "err": -13.642153478544824,
 "ory": -16.479409667582136,
 "ount": -19.360901933233002,
 "ations": -14.453544676689182,
 "▁с": -19.95976588623681,
 "ring": -15.78833798578598,
 "</": -15.332978995149354,
 "▁fe": -18.529293601403385,
 "ко": -19.970758570313784,
 "но": -19.9416447566366,
 "▁dis": -15.623009938400982,
 "ma": -14.562258137844339,
 "▁them": -14.070771514017533,
 "▁any": -13.531679556425546,
 "▁no": -13.332684058520714,
 "--------": -18.263808843849827,
 "▁pre": -15.823664119900865,
 "▁te": -18.700497287548888,
 "▁ro": -18.4476195004379,
 "▁him": -15.198957709253099,
 "▁:": -11.50260677904183,
 "up": -13.86768884248616,
 "▁int": -10.96019124069255,
 "▁ag": -19.520654595098435,
 "St": -16.041547261264,
 "ark": -17.553604803241925,
 "ex": -14.549792696486762,
 "ph": -16.102386888478357,
 "ient": -16.52206236316913,
 "ely": -18.68322008959396,
 "▁pr": -17.58314634892772,
 "ER": -13.739467894896313,
 "▁import": -17.1292755989719,
 "▁time": -13.149608312575445,
 "ро": -19.385064701220905,
 "pro": -16.50853237197515,
 "User": -16.21484082742445,
 "lo": -15.157377370173146,
 "▁/": -12.802682670494503,
 "▁[": -11.825119025684238,
 "ors": -15.09632646851338,
 "=\"": -13.379600796153435,
 "▁there": -13.63160440127078,
 "▁like": -13.66934125546249,
 "old": -15.050332350103215,
 "▁when": -13.310624447248458,
 "vers": -17.30620227417966,
 "▁some": -13.812025120816207,
 "ings": -15.4974655347746,
 "))": -12.534497624281688,
 "▁part": -14.61065402458324,
 "ical": -14.245892768226033,
 "▁fun": -16.21069456433001,
 "▁kn": -18.962785572900557,
 "ays": -18.27734325517818,
 "ier": -15.5347316671426,
 "▁been": -13.517075132175533,
 "ove": -17.57666180590008,
 "▁sc": -16.15271548390371,
 "ian": -13.761186051312162,
 "▁over": -13.869673007263378,
 "iel": -17.79750759459407,
 "▁pe": -17.6411955142499,
 "rib": -18.469469215816012,
 "put": -15.267858230250669,
 "ec": -15.321853017780198,
 "eth": -16.364075741593133,
 "aram": -19.30278790845047,
 "app": -15.741021938280804,
 "▁–": -12.19883336036849,
 "▁stat": -17.517904485370426,
 "pon": -17.78007300519466,
 "▁what": -13.770989660424021,
 "ption": -18.568944272453635,
 "we": -16.28422372403994,
 "ade": -16.054245058547398,
 "▁work": -13.992859080417656,
 "text": -14.480491563162728,
 "▁said": -13.922281471035557,
 "▁###": -10.535905101954807,
 "IN": -13.424350693228384,
 "▁just": -13.856435439537643,
 "irst": -21.168783561047615,
 "▁into": -13.578142367081806,
 "▁const": -11.60933829492469,
 "ource": -23.622580897814775,
 "tt": -16.202394515458483,
 "ps": -14.802538062187468,
 "pr": -15.304857827202586,
 "erv": -20.038033516687726,
 "itt": -17.441387971687487,
 "ug": -16.77205922104124,
 "_{": -17.544102151332627,
 "ents": -17.057450857056338,
 "ish": -15.046848859419441,
 "ener": -19.29147412696671,
 "▁inter": -16.36585409167078,
 "ple": -17.771879778116066,
 "oll": -17.591585491939462,
 "mer": -16.032571101504313,
 "ater": -17.886820329855528,
 "ool": -18.27119174332834,
 "ef": -15.974693659940518,
 "▁public": -12.246749666719579,
 "▁other": -13.3511059293713,
 "ре": -19.878960915689134,
 "▁def": -16.908545163855614,
 "▁@": -11.19957651495445,
 "го": -18.272707724447958,
 "oint": -21.197908520842415,
 "▁off": -14.68622980380765,
 "oid": -16.238675544698673,
 "return": -10.115332277615881,
 "▁set": -13.28515016093012,
 "wo": -18.049251557326357,
 "fter": -22.376723442311185,
 "sh": -14.527627523061243,
 "********": -18.502803885293766,
 "▁our": -13.592269707092045,
 "riv": -19.434690760309206,
 "iss": -16.95628825473532,
 "▁We": -13.309647175956432,
 "ng": -15.163845054965254,
 "▁ob": -17.830699990882845,
 "ss": -15.375753185200137,
 "gr": -16.54517910079373,
 "▁than": -13.850068129821603,
 "pect": -20.80850225867119,
 "ied": -17.105957731458684,
 "sc": -14.590637401558604,
 "iew": -21.28450316951868,
 "der": -15.6190918294622,
 "yst": -18.122671612015246,
 "ev": -15.606554829094641,
 "▁could": -14.569639915519508,
 "ann": -17.77188962907406,
 "enc": -16.371214979568467,
 "ON": -14.335938499311004,
 "ix": -15.752509772512257,
 "anc": -18.60658317679444,
 "▁also": -12.277260903696561,
 "reat": -19.068761122098735,
 "▁am": -14.739694369969056,
 "▁bec": -24.781391914160107,
 "▁и": -19.99139965518032,
 "ual": -15.622660420314263,
 "pec": -19.878466169301422,
 "▁.": -15.078497785449223,
 "▁bl": -17.194624448428762,
 "lect": -17.83194659810659,
 "ople": -22.08356790278433,
 "ys": -16.73164098472329,
 "▁gr": -18.115132408560974,
 "ict": -18.081866106567333,
 "ik": -16.344937158696034,
 "tring": -22.280966613683844,
 "▁This": -12.434112607405464,
 "▁back": -14.415107251870548,
 "▁о": -21.232564063883732,
 "▁fin": -19.670972426744452,
 "atch": -17.555949987105794,
 "Con": -16.502506357216376,
 "('": -16.511563376851626,
 "erm": -19.38647736463973,
 "▁==": -11.591842856183407,
 "__": -12.837780865977301,
 "name": -12.62283636396753,
 ",\"": -14.618924546458311,
 "▁did": -15.087552046218098,
 "ise": -15.609761412676827,
 "▁only": -13.534753986261332,
 "ruct": -22.366695391188422,
 "les": -15.780380191536983,
 "▁then": -14.132997917523477,
 "ause": -17.712831031761425,
 "ва": -19.74138979702182,
 "▁its": -13.768225051823501,
 "rit": -17.051740142213813,
 "▁know": -14.53386622336803,
 "ield": -17.69686442996772,
 "▁class": -12.554754679908442,
 "▁>": -12.299127471144002,
 "▁em": -17.5632152916103,
 "▁$\\": -16.129277854702842,
 "▁year": -14.530122849550452,
 "wn": -18.398165633763373,
 "},": -13.226732888374592,
 "▁del": -16.888044123257572,
 "ale": -15.781711095581553,
 "ty": -14.993015905602519,
 "fig": -18.09751468427409,
 "sp": -14.613625967322909,
 "hed": -18.912586952440968,
 "round": -17.24976891671014,
 "ew": -16.59569756261233,
 "▁di": -16.82822327887398,
 "▁der": -17.671133163011532,
 "ри": -19.361775211072423,
 "red": -15.365979896103875,
 "this": -14.376192995406528,
 "let": -15.806657023014434,
 "RE": -14.012527014795825,
 "ax": -16.230749566998597,
 "fr": -16.119587019120857,
 "essage": -24.21946221929258,
 "ough": -17.358936098354697,
 "▁comm": -18.44026865240845,
 "fo": -17.127478440953034,
 "uch": -17.997659660961737,
 "oy": -16.40321541218996,
 "▁people": -12.66731887042406,
 "ystem": -22.9099510608592,
 "▁first": -13.422981699854065,
 "▁function": -13.672251323149233,
 "ange": -18.995304536953,
 "▁how": -14.172870429999145,
 "▁et": -16.693361053532087,
 "ah": -15.595890245179202,
 "▁look": -15.160817041581623,
 "то": -19.71784588651389,
 "und": -17.082009480516025,
 "▁under": -13.76901323350623,
 "ка": -17.525589865852204,
 "▁!": -13.531003065640405,
 "ray": -16.65283751228356,
 "ST": -14.163813514586742,
 "ific": -17.606969304331596,
 "ли": -19.333938311897114,
 "read": -13.95959564514853,
 "▁bet": -19.368681713138294,
 "ious": -16.859751888263066,
 "arg": -13.555944111461883,
 "▁need": -14.076581050090454,
 "math": -16.47192689328556,
 "▁на": -19.213570595890822,
 "ert": -16.94092055227242,
 "▁op": -15.89232015474714,
 "▁acc": -18.144767755467832,
 "Pro": -16.341446664108464,
 "▁est": -20.231109904669896,
 "▁Un": -14.891152773603787,
 "▁ent": -20.172016149171622,
 "▁rec": -17.622590750719162,
 "▁use": -13.271005565953207,
 "ен": -21.528848636255447,
 "▁par": -16.96073451208178,
 "az": -16.66174598254989,
 "▁д": -24.375147554897893,
 "▁Wh": -17.924328211579894,
 "self": -15.056566314112816,
 "▁ke": -19.398071539031772,
 "та": -19.186142131093046,
 "▁want": -14.678838243203344,
 "▁end": -13.983130474049982,
 "▁don": -16.12156697345325,
 "ek": -15.894929169354358,
 "ren": -17.31464371199302,
 "Name": -14.144807737527723,
 "▁=>": -18.859544540752154,
 "▁app": -16.34276945854897,
 "▁que": -19.04803452830754,
 "igh": -17.344002401172023,
 "▁bu": -19.31002929589191,
 "equ": -18.875197374025667,
 "vel": -17.72987592621346,
 "▁act": -17.52751809346357,
 "cre": -18.178103749318275,
 "AT": -14.450837818025365,
 "▁var": -16.556868940558182,
 "cess": -19.061621989935723,
 "====": -18.915754817766217,
 "Ex": -15.635095167314065,
 "▁add": -15.105023017241724,
 "▁mod": -16.913601617283973,
 "ung": -16.386675758942495,
 "▁where": -14.233473156771408,
 "ning": -16.306165773396796,
 "▁fl": -16.914758151702525,
 "als": -16.029928518107695,
 "tern": -17.90359680850698,
 "}}": -17.401961840750126,
 "▁Al": -14.56239115041977,
 "▁pos": -16.63028795822766,
 "ank": -17.78947282727918,
 "▁ap": -18.105686559955394,
 "eng": -17.60735524878474,
 "▁“": -13.676130196128883,
 "ble": -16.202009572550757,
 "▁reg": -15.87308712935625,
 "^{": -18.709071103475143,
 "▁She": -15.038450603522547,
 "▁*/": -8.829221215340693,
 "ude": -17.56226785507391,
 "add": -14.129676744795692,
 "▁two": -13.96237422198339,
 "▁col": -16.484156993043673,
 "▁sm": -17.763073542594533,
 "air": -16.27904558048928,
 "▁may": -13.487302135890776,
 "fore": -19.200102089159795,
 "▁You": -13.395076889219599,
 "rough": -18.882590771744066,
 "▁che": -18.536746505603258,
 "▁att": -19.165833096426283,
 "oth": -17.75785931694512,
 "ла": -19.182595580601294,
 "▁co": -16.263223324470534,
 "ates": -15.761414750068125,
 "▁rem": -18.4482750034332,
 "ood": -17.945405438154573,
 "Type": -12.818930203031655,
 "led": -16.102327969149478,
 "ful": -15.661184106034451,
 "▁self": -15.686899764175692,
 "of": -14.35686394944988,
 "▁Ar": -15.732180636390927,
 "que": -15.97798908655525,
 "▁every": -15.28675642724121,
 "ref": -14.191074136926595,
 "The": -13.868422098953495,
 "▁And": -14.327799518430812,
 "▁rel": -17.391496569224145,
 "OR": -14.322596520474958,
 "Id": -14.11185646358892,
 "▁even": -14.709108276775886,
 "EN": -14.317502776269976,
 "▁hand": -16.067402716212776,
 "ait": -19.31265627782989,
 "▁should": -13.820072852202049,
 "▁after": -13.921076973505928,
 "▁dif": -21.243210323710354,
 "ght": -20.626011420238505,
 "ife": -18.53246782209475,
 "ator": -14.422416571364595,
 "ash": -15.98465389148188,
 "ribut": -19.814772194312265,
 "umber": -18.189893289136705,
 "▁see": -14.289686758975943,
 "ms": -15.11624144057806,
 "▁call": -14.73370380231485,
 "yn": -16.545260626979633,
 "dd": -15.978866624366379,
 "▁es": -19.8675401927823,
 "▁make": -14.007082582520407,
 "other": -16.503918339990605,
 "▁—": -14.016945090837218,
 "\");": -12.650069506978744,
 "str": -13.311275416628787,
 "▁long": -13.44204903675599,
 "lement": -18.609280319447514,
 "▁wor": -22.267364105178697,
 "its": -15.436509871148106,
 "▁If": -13.485667139692133,
 "alse": -25.069207400123613,
 "ль": -19.08676520841617,
 "ward": -16.821351734175604,
 "▁по": -19.892576039858273,
 "val": -13.544814123143198,
 "ons": -16.72708742375642,
 "▁Z": -13.6480442309544,
 "▁now": -14.106585637401027,
 "data": -12.446109383366736,
 "amp": -16.12885251272682,
 "ense": -16.716232748687858,
 "▁through": -14.354828566859368,
 "▁down": -14.935280566036315,
 "att": -16.037592608661058,
 "▁static": -11.286169721463294,
 "ics": -14.976438466269485,
 "##": -17.221998905076912,
 "pos": -14.553152155444065,
 "▁void": -10.966704440436102,
 "aw": -16.56591215428797,
 "oun": -18.91002766624302,
 "▁way": -14.616063712609265,
 "ible": -15.778152992961921,
 "vent": -18.039186271953298,
 "ower": -19.461837245206503,
 "▁think": -15.05361945961427,
 "ts": -14.48920956634834,
 "*/": -11.777624447555844,
 "▁again": -15.310504038613375,
 "ating": -14.692907619040124,
 "те": -19.86685897537954,
 "ner": -15.341350425759579,
 "▁most": -14.412537192528234,
 "line": -13.462643235343801,
 "ym": -17.165456450713254,
 "▁sub": -14.819674212005376,
 "erson": -17.71015449868085,
 "▁requ": -23.688633963955418,
 "AL": -13.854204838956697,
 "AR": -15.008402198243868,
 "abel": -19.77802862186253,
 "ond": -17.874297093797615,
 "));": -13.02532451257783,
 "▁Se": -15.86759675989627,
 "▁But": -14.817698764253088,
 "alk": -19.053826783631266,
 "▁An": -14.506826507275582,
 "new": -14.029792139155251,
 "▁because": -14.612902134075433,
 "ger": -15.900570165727608,
 "ular": -16.713575771904615,
 "roup": -19.50057334537638,
 "ta": -15.169259168035733,
 "...": -12.031455144869035,
 "▁cons": -18.844390331364114,
 "▁right": -14.58943357590564,
 "▁fr": -17.723556623936606,
 "be": -14.74327590415851,
 "ily": -17.86785122431102,
 "ки": -18.78028634736726,
 "▁ph": -18.85864554388194,
 "ead": -18.643837162380738,
 "?\"": -16.49805514476406,
 "▁gu": -18.36706347857548,
 "▁else": -11.823401016504102,
 "▁som": -21.09666175140425,
 "rent": -17.844479084552923,
 "co": -14.435686960685413,
 "ement": -17.66926668562453,
 "▁str": -15.172212484956322,
 "ault": -17.132485066423502,
 "▁з": -22.00476986791947,
 "ло": -19.68261561577658,
 "sert": -18.8579577096293,
 "var": -14.669908733294648,
 "type": -12.448408898393334,
 "▁Com": -16.125215093966847,
 "ле": -19.586765210620428,
 "ins": -15.293411671242367,
 "me": -14.842024975394013,
 "way": -15.524337807845052,
 "ident": -16.729329347081478,
 "▁prov": -20.040950520706204,
 "▁м": -24.372909878110658,
 "▁true": -13.482859952873133,
 "▁Pro": -14.965872204729108,
 "fl": -15.81806484439033,
 "▁sl": -17.47124970960002,
 "▁As": -14.515648517090924,
 "}\\": -16.3735872479233,
 "ID": -12.724333806021106,
 "ues": -17.920977990793258,
 "▁inst": -19.181082223307683,
 "▁name": -13.820118103611815,
 "ox": -16.505314959402167,
 "▁)": -15.2015885658712,
 "li": -14.965090645934819,
 "ames": -19.057418345095527,
 "Res": -16.286620318246243,
 "▁sur": -17.454242412455145,
 "param": -12.86683426074569,
 "▁start": -14.561812857301648,
 "aj": -17.556458603152798,
 "SE": -14.532833191433369,
 "ask": -18.859946281171716,
 "IT": -14.390282405314473,
 "String": -13.389271144453632,
 "▁ass": -19.036198754611412,
 "▁play": -15.491403560673277,
 "ting": -15.41853556473589,
 "ton": -14.315497475719408,
 "▁before": -14.3210690252095,
 "▁pol": -18.81425316453804,
 "arch": -16.19076013709766,
 "▁well": -14.438903386758346,
 "Com": -16.70558862968623,
 "any": -16.516741151595035,
 "olog": -18.674317385370447,
 "▁err": -14.259153917189888,
 "▁these": -14.24601544448044,
 "ars": -16.98474854411363,
 "eb": -16.16416947758338,
 "▁br": -17.57341349182225,
 "▁incl": -20.95963331502844,
 "▁hel": -21.157991209870083,
 "ern": -16.95251082014518,
 "ody": -18.16327634348711,
 "во": -19.766687024755367,
 "▁ind": -18.188246081245147,
 "----------------": -13.863104408842084,
 "▁data": -13.137478157339054,
 "▁good": -14.408909517384693,
 "LE": -14.098508247214896,
 "],": -14.511162443331365,
 "▁av": -17.193849008937825,
 "▁ac": -17.45200361869304,
 "ider": -17.407100818294854,
 "не": -19.458597523021083,
 "▁Q": -13.799819333207129,
 "▁min": -15.948167517113772,
 "▁much": -14.699504771716478,
 "ci": -15.840409803674794,
 "els": -16.620341090725088,
 "▁cur": -16.381021250280124,
 "▁value": -13.030138874276409,
 "ery": -16.83936920648168,
 "uf": -17.453807637704408,
 "▁loc": -18.338320667693434,
 "reak": -20.859843296695754,
 "ative": -15.231012697269831,
 "imes": -20.615978210495033,
 "Cl": -16.836246436875193,
 "▁,": -16.972469732037048,
 "▁ser": -18.71793870108261,
 "▁die": -17.68222688246312,
 "▁trans": -16.725425277509043,
 "▁result": -13.986512221861762,
 "ext": -15.487726787315088,
 "▁aut": -20.671710008396253,
 "land": -14.729505443520916,
 "▁&&": -13.252058790576958,
 "Ch": -15.86723583480294,
 "ten": -15.912569876528469,
 "}$": -17.62029719062198,
 "▁type": -13.778028747635583,
 "cond": -16.738451440382157,
 "ices": -17.764514133403544,
 "▁very": -14.56366177683526,
 "▁own": -15.146076077649342,
 "▁fil": -19.234406070974188,
 "ities": -14.819293082922021,
 "▁produ": -22.839660873696424,
 "▁read": -14.437615186219842,
 "▁form": -15.176888697608598,
 "▁case": -13.619944705294921,
 "ather": -17.563100808021883,
 "ти": -19.72375604945004,
 "да": -17.585154438440863,
 "ер": -20.89540171574032,
 "Th": -16.576975521788277,
 "aut": -17.749398683321516,
 "▁spec": -16.955420400119188,
 "ij": -17.934912364020025,
 "bl": -15.717879847261376,
 "ility": -17.107920260609255,
 "▁é": -21.98436321095242,
 "▁er": -20.22925918463459,
 "▁does": -14.723534233334544,
 "▁here": -13.868616993644622,
 "the": -14.722827039106676,
 "ures": -17.245958395527033,
 "▁%": -13.370428703625414,
 "min": -14.619465061855601,
 "▁null": -16.73598979744752,
 "rap": -17.80157816002358,
 "\")": -15.212594629032289,
 "rr": -16.72238576096779,
 "List": -14.122028359099687,
 "right": -14.913030590356435,
 "▁User": -16.79517854671951,
 "UL": -14.561093980195494,
 "ational": -17.127024395034663,
 "▁being": -14.57484732470204,
 "AN": -14.971672658189297,
 "sk": -15.220396603221431,
 "▁car": -15.86077420509017,
 "ole": -16.685419941744215,
 "▁dist": -18.131295588805894,
 "plic": -19.847903585210055,
 "ollow": -21.65387968439508,
 "▁pres": -20.686388546259266,
 "▁such": -14.661316815526357,
 "ream": -19.942825776639197,
 "ince": -19.074792228343476,
 "gan": -17.404356165290174,
 "▁For": -13.628162855556686,
 "\":": -15.842966250969297,
 "son": -14.574641759260214,
 "rivate": -25.51794372520392,
 "▁years": -14.284771872759535,
 "▁serv": -20.169086747057214,
 "▁made": -14.727707560062731,
 "def": -14.546474877258673,
 ";\r": -125.59397119575227,
 "▁gl": -15.683468652978823,
 "▁bel": -21.329612583516724,
 "▁list": -13.97307865286448,
 "▁cor": -18.54558557259955,
 "▁det": -17.938544455643765,
 "ception": -16.119425724003097,
 "egin": -23.52465791028838,
 "▁б": -23.527493399772776,
 "▁char": -12.398984214469401,
 "trans": -16.41875386716157,
 "▁fam": -21.13513787816191,
 "▁!=": -12.617764410812129,
 "ouse": -20.771758116880612,
 "▁dec": -17.89505333189101,
 "ica": -15.8393092976794,
 "▁many": -14.592340961056037,
 "aking": -17.786886215553356,
 "▁à": -18.692717744442405,
 "▁sim": -17.718002488624307,
 "ages": -17.793134218305937,
 "uff": -16.60868003639924,
 "ased": -18.464792552546225,
 "man": -13.800697199919638,
 "▁Sh": -14.979575323309241,
 "iet": -18.147378737862947,
 "irect": -19.62867057937598,
 "▁Re": -12.330052228644842,
 "▁differ": -19.02842700529997,
 "▁find": -14.686350875957,
 "ethod": -23.35605230560469,
 "▁\r": -125.59397119575227,
 "ines": -17.096381951879632,
 "▁inv": -18.21956884472208,
 "▁point": -15.03989345372588,
 "▁They": -15.15824289380225,
 "▁used": -13.577660642539328,
 "ctions": -18.587909206502435,
 "▁still": -14.963416214758498,
 "ió": -21.7717032271218,
 "ined": -17.810844029001526,
 "▁while": -14.061636929593126,
 "It": -16.475817486053742,
 "ember": -19.32510899925225,
 "▁say": -15.533273903639229,
 "▁help": -14.73685116542025,
 "▁cre": -19.87266311655969,
 "▁x": -12.471450593254374,
 "▁Tr": -15.800905215458018,
 "ument": -19.920186318543124,
 "▁sk": -17.230259191652607,
 "ought": -19.21929252932669,
 "ually": -19.09572980300623,
 "message": -15.915609994828584,
 "▁Con": -14.802969246022599,
 "▁mon": -17.747080697990757,
 "ared": -18.564165417155028,
 "work": -15.761420648380867,
 "):": -14.646095496946991,
 "ister": -18.023037293097715,
 "arn": -17.89264188719809,
 "ized": -15.148188083463301,
 "Data": -13.517328491837194,
 "orn": -18.068708302156587,
 "▁head": -15.748386542639576,
 "DE": -14.40826212435899,
 "▁Le": -14.996951694333887,
 "▁person": -15.686218224069062,
 "ments": -15.558270877461283,
 "ength": -18.780107103111163,
 "▁false": -13.521866293213748,
 "▁med": -20.07315461359512,
 "▁De": -14.512136672646342,
 "ache": -18.287041888124463,
 "ited": -17.189757370364337,
 "▁let": -16.16862507126961,
 "▁show": -15.209474431752405,
 "▁same": -14.5747969289577,
 "uss": -17.71831490852765,
 "▁gener": -18.75528156681932,
 "▁у": -20.335925820977007,
 "cur": -15.042812719828083,
 "▁real": -15.39072564919221,
 "ced": -17.840560491114797,
 "\">": -16.453692898291685,
 "struct": -12.065752032014988,
 "begin": -14.207107312800114,
 "cept": -18.20691842622119,
 "▁bo": -17.754021994131996,
 "ired": -17.272864545796253,
 "▁Fr": -17.19666926420395,
 "▁stud": -21.060707926368963,
 "dev": -13.50801316882172,
 "Ar": -17.138539790030162,
 "(\\": -17.91746622327399,
 "▁Cl": -15.552753418127836,
 "ween": -19.831584926601256,
 "▁too": -14.961791614655693,
 "▁test": -14.82099555492641,
 "▁day": -14.797040267917133,
 "oh": -16.831883413242114,
 "▁follow": -16.546225062030416,
 "ature": -16.51864047568758,
 "ze": -15.873103160583785,
 "ien": -17.28730199816206,
 "reg": -14.35183026488771,
 "ces": -17.954163512884264,
 "uring": -16.644782286072136,
 "amb": -17.72893353043696,
 "ina": -14.905742580496595,
 "cri": -20.419941160939718,
 "▁ed": -20.291571590892172,
 "SS": -15.434425026477973,
 "uck": -16.800342170120327,
 "▁/*": -9.745430986191108,
 "CT": -15.944953242559537,
 "▁There": -14.717026008789468,
 "▁take": -14.777485898781206,
 "par": -16.09990229767479,
 "ule": -17.882853148018715,
 "cal": -16.846503604395345,
 "for": -13.801702291118346,
 "****************": -13.762333023612928,
 "source": -15.86292708746198,
 "▁those": -14.963658980995381,
 "col": -15.281431379379473,
 "▁eff": -20.967099570828218,
 "mod": -15.56610412957688,
 "cont": -17.521953601562913,
 "}{": -18.20025813568483,
 "▁around": -15.115116601394366,
 "press": -16.84848647379754,
 "by": -14.482718773363429,
 "▁going": -15.306593546639707,
 "ponse": -23.16026489072323,
 "▁С": -18.34608276546096,
 "▁line": -14.71745168936188,
 "date": -16.662917107539947,
 "code": -13.873518598341596,
 "['": -18.9908583909039,
 "▁life": -13.826547161399217,
 "ason": -20.14690934541192,
 "▁using": -13.923471905784934,
 "▁val": -15.60753397026705,
 "▁du": -16.984816590039998,
 "yp": -18.07095945591111,
 "▁On": -14.211675258802515,
 "▁found": -14.52039474656829,
 "olut": -21.72624173699798,
 "']": -18.979168412967976,
 "arent": -23.289915629937237,
 "▁string": -14.905965187467618,
 "▁met": -15.780505250817114,
 "▁wr": -19.297054636378242,
 "ush": -16.638444863478327,
 "string": -12.984469168148566,
 "size": -12.33343175485211,
 "▁ver": -17.549774413609622,
 "▁each": -14.543269216705255,
 "value": -13.279645347748637,
 "▁last": -14.28600272222125,
 "▁got": -15.506842567551901,
 "ven": -16.91828904647037,
 "back": -14.493854012882345,
 "Set": -13.753091075270634,
 "ey": -15.821451872787264,
 "rol": -17.613944423187863,
 "▁cr": -17.111067555327327,
 "thing": -18.17776066016927,
 "ret": -13.30210222695605,
 "és": -18.755321826865906,
 "ism": -14.763047695501243,
 "▁between": -14.675130462397048,
 "Ob": -18.99645297467694,
 "ething": -26.732098783716143,
 "mp": -14.451523492262668,
 "▁lo": -18.2805919756749,
 "ats": -16.436616254029648,
 "▁New": -13.162705408442799,
 "ви": -20.248472391479876,
 "ado": -17.06873046919471,
 "dex": -19.694976075939092,
 "ди": -19.83828718328218,
 "▁pass": -16.358332093977396,
 "wh": -19.05251168368436,
 "▁den": -18.537411317290662,
 "Get": -13.390748577905908,
 "apt": -18.90966529340173,
 "▁ask": -17.07264539067179,
 "▁sup": -19.326243255191585,
 "Value": -14.058595651052554,
 "ны": -21.408913334826803,
 "▁try": -15.41503869650975,
 "lation": -17.618640807848436,
 "day": -15.743766565194163,
 "ness": -15.165929292474853,
 "ets": -16.47885788016901,
 "▁exper": -26.932436707943182,
 "Tr": -16.95822488072891,
 "▁Mar": -14.841870347102143,
 "serv": -18.327965698635822,
 "br": -14.86198916047779,
 "▁number": -13.797360843864084,
 "inal": -16.5426643361228,
 "cent": -16.608567693551564,
 "/*": -10.931517586430724,
 "not": -15.660173694069151,
 "ional": -17.993178587852004,
 "▁final": -15.372108294683713,
 "')": -15.338068843844052,
 "▁run": -15.417474285787995,
 "over": -15.559945611837975,
 "▁never": -15.429169351452874,
 "uc": -15.899732500546651,
 "▁high": -15.073012684087708,
 "yle": -19.112401706828923,
 "▁ins": -18.054027205437293,
 "▁best": -14.63880604709154,
 "ittle": -21.73527831573666,
 "ric": -16.711203208896553,
 "▁sign": -16.416877001953658,
 "▁dem": -19.126796126752364,
 "iness": -18.540664202406177,
 "gy": -16.9972209403245,
 "▁war": -16.606721855028823,
 "ished": -16.588195940682,
 "▁giv": -24.461538792028477,
 "key": -13.670387760247788,
 "▁X": -13.511198318877529,
 "($": -18.375738542470486,
 "▁child": -15.928179808490922,
 "less": -15.309476210068846,
 "ways": -17.5042979480424,
 "incl": -20.21501795411716,
 "rop": -16.95077956159457,
 "raw": -16.27301309782442,
 "://": -14.515524266184748,
 "▁«": -14.03204857768832,
 "no": -13.812407964122416,
 "indow": -25.504732478867073,
 "fe": -15.891676667522677,
 "riend": -24.780593568362196,
 "▁les": -19.484100090418977,
 "▁los": -19.449599745203294,
 "file": -13.757183804774279,
 "formation": -19.519958692920234,
 "ccess": -23.284160300435136,
 "▁В": -19.584433839189053,
 "na": -14.58009502245259,
 "▁il": -20.197289353863706,
 "ision": -16.45886921672524,
 "ler": -15.619796140167498,
 "▁art": -16.355151705061143,
 "Cont": -18.93349975829509,
 "▁world": -14.966332582995697,
 "▁turn": -16.62598745946016,
 "▁really": -15.090781116794005,
 "▁Ex": -15.22742998709836,
 "ма": -19.79108099655279,
 "▁П": -18.90327361528408,
 "ters": -17.00615562117199,
 "arget": -25.526995187957176,
 "Err": -16.484820332983148,
 "▁happ": -20.724757541763086,
 "time": -13.98780427957356,
 "▁So": -14.447693689765554,
 "div": -15.641196036787019,
 "▁didn": -16.27130578940769,
 "ada": -16.08435664478663,
 "oot": -18.45576677390601,
 "})": -19.794473401631475,
 "▁sch": -19.576014938126026,
 "▁cle": -21.232893353039312,
 "▁something": -15.470335811439691,
 "().": -15.828341277306382,
 "▁cour": -22.301440792493892,
 "ever": -17.21582732620153,
 "ants": -15.747083363905341,
 "▁?": -15.062180172953383,
 "To": -14.24365740063646,
 "▁`": -15.750327398636122,
 "try": -16.239291655000734,
 "ux": -16.6721466773478,
 "ais": -17.931668323332964,
 "ross": -19.068907781012808,
 "hip": -17.302333052141243,
 "▁rep": -18.072997910241277,
 "label": -15.233271274632203,
 "▁both": -14.96065386103565,
 "*,": -17.241276996162103,
 "ott": -17.855701687339156,
 "ми": -20.039934848814806,
 "ane": -15.996441560036818,
 "▁open": -15.207733993473367,
 "ww": -17.626049547947755,
 "▁come": -15.546540089133822,
 "▁ext": -17.492823591764168,
 "rem": -16.988622941057713,
 "_{\\": -17.79528512483324,
 "▁old": -15.12776581151335,
 "ched": -18.92402642476217,
 "._": -20.812854696594293,
 "ME": -15.128423034497311,
 "ify": -16.112317463797506,
 "gg": -17.429866260333412,
 "Col": -16.953194214144247,
 "view": -14.794231887333034,
 "▁bus": -17.139851140328666,
 "▁must": -14.029842583338333,
 "▁different": -14.985324999809983,
 "log": -14.303036731876995,
 "ists": -14.490670171456793,
 "roll": -17.442398517898585,
 "ai": -15.079870412419327,
 "▁за": -20.331283697921535,
 "▁system": -14.704561940575777,
 "ivers": -19.064072923757426,
 "atus": -17.369335658331092,
 "ote": -16.904923937146314,
 "med": -16.739683357764157,
 "].": -13.872174702027761,
 "akes": -17.480765690935712,
 "RO": -14.827586541115819,
 "▁cent": -18.65892656026831,
 "gram": -17.814144830002107,
 "▁private": -13.357531025979622,
 "▁great": -14.927957743661853,
 "\";": -14.678021658820239,
 "opy": -19.79466409883271,
 "▁feel": -16.12854403474021,
 "▁How": -14.2365340700056,
 "////": -19.64450791266379,
 "IC": -14.124526474386418,
 "▁dr": -17.848657443954927,
 "ains": -17.78071317290341,
 "lock": -14.236535715051001,
 "En": -17.440346382254944,
 "▁Sch": -15.641361075103667,
 "▁mat": -18.101345002969044,
 "▁home": -14.795884792876041,
 "perty": -26.19613938562304,
 "test": -14.462842590772107,
 "loc": -16.00565790203505,
 "▁wom": -23.10497800467395,
 "sw": -16.079012020733995,
 "arly": -19.269233558381853,
 "▁En": -15.60640410705419,
 "▁ко": -22.1765470454877,
 "den": -15.872425879757165,
 "ста": -21.394369168542404,
 "▁а": -21.468981406584312,
 "eter": -18.05760281894034,
 "▁includ": -25.52902051329379,
 "ULL": -17.167743603179474,
 "▁mem": -16.925499638842123,
 "▁po": -18.0183553312503,
 "▁little": -15.509139971793546,
 "▁arg": -16.07793955830359,
 "▁},": -13.725113272337632,
 "include": -11.25001505577178,
 "eta": -17.52330614507157,
 "▁place": -15.085918310985083,
 "idth": -25.997299255761522,
 "ustom": -23.665755496562376,
 "▁||": -12.740662897208734,
 "▁tem": -20.903364429632624,
 "ried": -18.41347023817701,
 "▁fact": -16.493028315481876,
 "ience": -17.818113441288535,
 "▁Pl": -16.058293068803497,
 "opt": -15.332804377510579,
 "ele": -17.416217545009566,
 "go": -15.333401783595896,
 "AC": -14.940164158741114,
 "inter": -16.268272068748175,
 "========": -18.038655303262466,
 "(),": -15.532355783965032,
 "ots": -17.294443773201433,
 "ral": -16.55688504966897,
 "ique": -16.923879348992013,
 "aving": -18.07715014198555,
 "ml": -15.717324729551066,
 "▁thought": -16.37175605554508,
 "frac": -17.408844174435153,
 "▁care": -15.910344145597513,
 "());": -15.329121377073507,
 "▁put": -15.682828060149864,
 "▁might": -15.474067514247935,
 "▁Amer": -20.140777319912495,
 "▁(!": -12.979377907575348,
 "ample": -20.853264388698605,
 "alth": -19.48990173173059,
 "▁few": -15.542398337612157,
 "▁state": -14.212263971460692,
 "sub": -14.786600209942847,
 "▁Or": -15.614942362206197,
 "];": -12.779867971874078,
 "▁size": -13.353568590294111,
 "▁Sp": -16.205516722921004,
 "▁without": -14.363950070968649,
 "▁poss": -23.10496629008848,
 "eq": -16.604764980968383,
 "play": -16.247583630895242,
 "▁expect": -17.233022324237442,
 "▁second": -15.215272496883046,
 "▁String": -16.872435797811836,
 "uild": -19.509863137461924,
 "▁next": -14.46313755630939,
 "++": -14.39777601214308,
 "requ": -19.259083740698447,
 "▁All": -13.39793849173508,
 "▁men": -16.251161307692104,
 "▁When": -14.98348698721095,
 "iter": -15.997595992839464,
 "ament": -18.648835720933278,
 "net": -14.542464804873376,
 "▁К": -19.670742526898994,
 "ron": -16.04256373335701,
 "aint": -19.12815915427472,
 "▁Is": -14.461860751538028,
 "ве": -19.975956917903517,
 "pend": -18.504747861821066,
 "translation": -20.452751390385597,
 "▁го": -24.21036668966467,
 "че": -20.500866902804862,
 "▁van": -17.258994364697575,
 "▁another": -15.236417989370402,
 "▁ret": -13.551166899857849,
 "▁La": -14.91918662601755,
 "Mod": -17.654462970178887,
 "ION": -15.728764581601471,
 "list": -13.368383670279565,
 "▁post": -14.996861912603018,
 "da": -14.932535883706214,
 "ware": -16.014798004494494,
 "▁word": -16.1975107129111,
 "Error": -14.235275596982607,
 "▁seem": -17.56761855001807,
 "▁contin": -21.377492031555523,
 "atic": -17.228068251980083,
 "▁three": -15.075102062825133,
 "Object": -13.97433598339982,
 "▁partic": -24.108472401084274,
 "$.": -17.466044838741603,
 "▁mark": -16.681721584887537,
 "▁vis": -20.64410992227516,
 "rc": -14.487077020188147,
 "▁sw": -17.283196505541707,
 "ptions": -20.226692442123642,
 "▁break": -13.5059715855094,
 "▁things": -15.48868685672632,
 "ute": -16.71292377960895,
 "ui": -15.590230002168184,
 "▁That": -15.407015378924287,
 "urs": -17.80908398231599,
 "gl": -13.946090193799476,
 "ру": -20.06705150799909,
 "▁file": -13.493189857436262,
 "use": -14.945601099820774,
 "igned": -19.409426259455238,
 "part": -16.093071646338245,
 "Un": -15.228833944538954,
 "▁equ": -19.627535393979,
 "(&": -12.573072450331306,
 "▁lead": -16.576119262622452,
 "rm": -15.875545130272481,
 "ained": -18.02581292664777,
 "▁Be": -14.780972418478967,
 "path": -14.58088774460689,
 "▁small": -15.554708845427465,
 "ager": -19.02624025571525,
 "▁always": -15.171870874044233,
 "▁El": -15.31824864055797,
 "▁order": -15.062025217619476,
 "▁ey": -24.454907569135308,
 "▁won": -15.83203780365879,
 "ape": -18.28965446906676,
 "▁left": -15.350567682315136,
 "ava": -17.493768942633164,
 "item": -15.23717896896223,
 "hor": -17.962867771893567,
 "▁away": -15.885638965808505,
 "bb": -15.883523780504493,
 "fun": -18.0647692140415,
 "▁Ind": -17.131196516848334,
 "mb": -15.705828676378422,
 "▁struct": -12.184085972874165,
 "▁process": -15.066401094411871,
 "▁support": -14.776725559253494,
 ");\r": -125.59397119575227,
 "ión": -20.727558643939243,
 "LO": -16.073206346526035,
 "▁oper": -20.723002783571776,
 "UT": -16.31260165203014,
 "▁·": -16.900929820344174,
 "PE": -15.457904367233796,
 "load": -15.191099310679666,
 "off": -14.813531531380164,
 "▁No": -13.462187438528385,
 "ives": -17.023020989735446,
 "ican": -17.954606820635203,
 "▁ve": -19.462784152540628,
 "action": -15.893019197000978,
 "';": -15.7121700127795,
 "▁vo": -19.234187730341464,
 "$,": -17.9641879943214,
 "▁Gr": -15.731213134931721,
 "pre": -15.520347325287647,
 "ny": -15.600022167047138,
 "aining": -17.20173476831522,
 "ior": -18.0505025357826,
 "init": -13.71307802852038,
 "lection": -18.215255585225922,
 "arm": -16.1783215691516,
 "umn": -16.33601337341588,
 "ags": -19.989748446661945,
 "ци": -20.986826729532634,
 "ско": -22.65439067046279,
 "version": -15.435803902634342,
 "▁To": -13.944686536573915,
 "▁ref": -16.522808047490575,
 "stand": -18.204305375330726,
 "▁At": -15.208721204990118,
 "ift": -17.766384643020235,
 "▁ein": -20.492079776844754,
 "face": -17.13489994220429,
 "bo": -15.6344190789655,
 "ified": -15.90651491350515,
